[
  { "id": 1, "text": "Am I Avoiding Any Hard Conversations With Myself? If So, What Comes To Mind?" },
  { "id": 2, "text": "Am I Like You Expected Me To Be?" },
  { "id": 3, "text": "Am I Someone You Typically Connect With?" },
  { "id": 4, "text": "Are Any Of My Insecurities Hurting Anyone Else By Accident?" },
  { "id": 5, "text": "Are Any Of Your Insecurities Hurting Anyone Else By Accident?" },
  { "id": 6, "text": "Are There Any Insecurities From Previous Relationships That You Carried Into This One? If So, What Are They?" },
  { "id": 7, "text": "Are There Any Insecurities From Previous Relationships That You Carried Into This One? If So, What Were They?" },
  { "id": 8, "text": "Are You Closer To Your Mom Or Dad?" },
  { "id": 9, "text": "Are You Lying To Yourself About Anything?" },
  { "id": 10, "text": "Are You Missing Anyone Right Now? Do You Think They Are Missing You Too?" },
  { "id": 11, "text": "Are You Missing Anyone Right Now? Do You Think They Miss You To?" },
  { "id": 12, "text": "Are You Proud Of Yourself?" },
  { "id": 13, "text": "Are You Punishing Yourself For Anything Right Now? How Can You Show Empathy For Yourself In This Moment?" },
  { "id": 14, "text": "Are You Talking To Other People Currently? If So, Are You Seeking A Real Connection Or Needing A Distraction?" },
  { "id": 15, "text": "Asking For Help Is A Strength Not A Weakness. What Do You Need Help With?" },
  { "id": 16, "text": "Based On What You Know About Me, Do You Have Any Netflix Recommendations?" },
  { "id": 17, "text": "Based On What You Learned About Me, Does My Social Media Accurately Reflect Who I Am? Why Or Why Not?" },
  { "id": 18, "text": "Based On What You Learned About Me, What Book Would You Recommend I Read?" },
  { "id": 19, "text": "Based On What You've Learned About Me, Do You Have Any Netflix Recommendations?" },
  { "id": 20, "text": "Based On What You've Learned About Me, What Do You Think I'm Looking For Romantically?" },
  { "id": 21, "text": "Between The Two Of Us, Who Do You Think Is Quicker At Responding To Emails?" },
  { "id": 22, "text": "Between The Two Of Us, Who Seems Like The Better Texter? Explain." },
  { "id": 23, "text": "Describe A Dream That You've Had Recently." },
  { "id": 24, "text": "Describe The First Time We Met Through Your Perspective In Detail." },
  { "id": 25, "text": "Describe What You Think A Day In My Life Looks Like. Get Specific." },
  { "id": 26, "text": "Describe Your Perfect Date." },
  { "id": 27, "text": "Describe Your Perfect Day With The Family. Get Specific." },
  { "id": 28, "text": "Describe Your Perfect Day!" },
  { "id": 29, "text": "Describe Your Worst Heartbreak. What Did It Teach You?" },
  { "id": 30, "text": "Did Their Love Leave You Feeling Good Most Of The Time? If Not, What Was The Dominant Feeling They Left You With?" },
  { "id": 31, "text": "Did You Ever Stalk My Social Media Before We Met? If So, What Stood Out?" },
  { "id": 32, "text": "Did You Like Your Ex As A Person? Or Were You Just In Love? Explain." },
  { "id": 33, "text": "Did You Make Any Assumptions About Me Based On My Age? If So, What Were They?" },
  { "id": 34, "text": "Did You Set Any Unfair Expectations On Me?" },
  { "id": 35, "text": "Did Your Last Relationship Reveal Some Toxic Traits In Yourself That You'd Like To Work On? If So, What Are They?" },
  { "id": 36, "text": "Do I Have A Clear Picture Of Who I Want To Be This Time Next Year? What's One Small Step I Can Towards Becoming That Person?" },
  { "id": 37, "text": "Do I Intimidate You? Why Or Why Not?" },
  { "id": 38, "text": "Do I Look Kind? Explain." },
  { "id": 39, "text": "Do I Remind You Of Anyone?" },
  { "id": 40, "text": "Do I Seem Like A Cat Or Dog Person?" },
  { "id": 41, "text": "Do I Seem Like A Coffee Or Tea Person? Sweetened Or Unsweetened?" },
  { "id": 42, "text": "Do I Seem Like A Morning Person Or A Night Owl? Why?" },
  { "id": 43, "text": "Do I Seem Like More Of A Creative Or Analytical Type? Explain." },
  { "id": 44, "text": "Do I Seem Like More Of A Creative Type Or Analytical Type? Explain." },
  { "id": 45, "text": "Do I Seem Like Someone Who Would Get A Name Tattooed On Myself? Why Or Why Not?" },
  { "id": 46, "text": "Do I Seem Like Someone Who Would Get A Name Tattooed On Myself?" },
  { "id": 47, "text": "Do You Agree That People Never Change, They Just Show Their True Colors?" },
  { "id": 48, "text": "Do You Believe Everyone Has A Calling? If So, Do You Think I've Found Mine?" },
  { "id": 49, "text": "Do You Believe In \"Right Person, Wrong Timing\"?" },
  { "id": 50, "text": "Do You Believe In Fate, Or Do You Think That Things Happen Because Of Our Decisions?" },
  { "id": 51, "text": "Do You Believe In Second Chances? Why Or Why Not?" },
  { "id": 52, "text": "Do You Believe That The Present Is Really Better Than In The Past?" },
  { "id": 53, "text": "Do You Have A Limiting Belief About Love? Where Do You Think It Stems From? How Can You Challenge This Belief?" },
  { "id": 54, "text": "Do You Have Any Unconventional Opinions When It Comes To Romantic Relationships?" },
  { "id": 55, "text": "Do You Have Open Conversations With People Who Hold Differing Political Views As You? Why Or Why Not?" },
  { "id": 56, "text": "Do You Hold Any Limiting Beliefs When It Comes To Voting? If So, What Are They?" },
  { "id": 57, "text": "Do You Prefer Someone Cheering You Up, Or Being Left Alone When You're In A Foul Mood?" },
  { "id": 58, "text": "Do You Think I Ever Checked An Ex's Phone For Evidence?" },
  { "id": 59, "text": "Do You Think I Ever Snuck Out Of The House Growing Up? Why Or Why Not?" },
  { "id": 60, "text": "Do You Think I Fall In Love Easily Why Or Why Not." },
  { "id": 61, "text": "Do You Think I Fall In Love Easily? Why Or Why Not?" },
  { "id": 62, "text": "Do You Think I Have Any Unconventional Views On Love?" },
  { "id": 63, "text": "Do You Think I Intimidate Others? Why Or Why Not?" },
  { "id": 64, "text": "Do You Think I Was Popular In School? Explain." },
  { "id": 65, "text": "Do You Think I'm Mainly Cooking Or Postmating?" },
  { "id": 66, "text": "Do You Think I'm Still On Good Terms With My Exes? Why Or Why Not?" },
  { "id": 67, "text": "Do You Think I'm Usually Early On Time Or Late To Events. Explain." },
  { "id": 68, "text": "Do You Think I'm Usually Early, On Time, Or Late To Events? Explain." },
  { "id": 69, "text": "Do You Think I've Been In Love?" },
  { "id": 70, "text": "Do You Think I've Ever Been Fired From A Job? If So, What For?" },
  { "id": 71, "text": "Do You Think I've Ever Checked An Ex's Phone For Evidence?" },
  { "id": 72, "text": "Do You Think I've Ever Had My Heart Broken?" },
  { "id": 73, "text": "Do You Think I've Found My Passion In Life? What Do You Think It Is?" },
  { "id": 74, "text": "Do You Think My Job Affects Me Positively Or Negatively? How Does It Affect Us?" },
  { "id": 75, "text": "Do You Think Plants Thrive Or Die In My Care? Explain." },
  { "id": 76, "text": "Do You Think The Image You Have Of Yourself Matches The Image Other People See You As?" },
  { "id": 77, "text": "Do You Think The Image You Have Of Yourself Matches The Image People See You As?" },
  { "id": 78, "text": "Do You Want Closure Or Just An Excuse To Talk To Them? Explain." },
  { "id": 79, "text": "Finish The Sentence: Dating Is __________. Both Players. " },
  { "id": 80, "text": "Finish The Sentence: I Know I've Forgiven Someone When _________." },
  { "id": 81, "text": "Finish The Sentence: I Need Help With _________." },
  { "id": 82, "text": "Finish The Sentence: I Want To Give Myself Permission To Feel _________. What's Getting In The Way Of That?" },
  { "id": 83, "text": "Finish The Sentence: I'm Proudest Of You For _________." },
  { "id": 84, "text": "Finish The Sentence: I'm Still Working On _________. And That's Okay." },
  { "id": 85, "text": "Finish The Sentence: I'm Tired Of Apologizing For _________." },
  { "id": 86, "text": "Finish The Sentence: I'm Working On Accepting _________." },
  { "id": 87, "text": "Finish The Sentence: Just By Looking At You I'd Think ____." },
  { "id": 88, "text": "Finish The Sentence: Just By Looking At You I'd Think _________." },
  { "id": 89, "text": "Finish The Sentence: Just By Looking At You I'd Think _____________." },
  { "id": 90, "text": "Finish The Sentence: One Small Way I Can Better Show Up For Myself Is _________." },
  { "id": 91, "text": "Finish The Sentence: One Small Way I Can Better Show Up For Our Family Is _________." },
  { "id": 92, "text": "Finish The Sentence: Something I'm Working On Is _________." },
  { "id": 93, "text": "Finish The Sentence: Something That Brought A Smile To My Face This Week Was _________." },
  { "id": 94, "text": "Finish The Sentence: Sometimes I Forget How Good I Am At _________." },
  { "id": 95, "text": "Finish The Sentence: Strangers Would Describe Me As ______ Only I Know That I Am _______." },
  { "id": 96, "text": "Finish The Sentence: Thank You For Accepting _________ About Me." },
  { "id": 97, "text": "Finish The Sentence: Thank You For Accepting _________." },
  { "id": 98, "text": "Finish The Sentence: The Hardest Part About Forgiveness Is _________." },
  { "id": 99, "text": "Finish The Sentences: I Knew I Really Liked You When _________. I Knew I Loved You When _________." },
  { "id": 100, "text": "Finish The Sentences: Strangers Would Describe Me As _____. Only I Know That I Am ______" },
  { "id": 101, "text": "Finish The Sentences: Strangers Would Describe Me As _________. Only I Know That I Am _________." },
  { "id": 102, "text": "Finish This Sentence: Before This Game Is Over I Want Our Family To Know _________." },
  { "id": 103, "text": "From Your Perspective, How Strict Do You Feel Someone's Household Was On A Scale Of 1-10? Explain." },
  { "id": 104, "text": "From Your Perspective, How Would You Describe Someone's Relationship With Work Or School?" },
  { "id": 105, "text": "From Your Perspective, What Is Something Someone Does That Seems Effortless?" },
  { "id": 106, "text": "Has A Quote Ever Changed Your Worldview?" },
  { "id": 107, "text": "Has A Stranger Ever Changed Your Life?" },
  { "id": 108, "text": "Has A Teacher Ever Changed Your Life? If So, What Was Their Name, And What Would You Say To Them Today?" },
  { "id": 109, "text": "Has An Apology Ever Stuck With You Till This Day, Or Lack Thereof? If So, Why?" },
  { "id": 110, "text": "Has Sex Ever Been A Deal Breaker In Your Past Relationships? Explain." },
  { "id": 111, "text": "Has Your Family Ever Said Something You Deeply Disagreed With Regarding The Topic Of Race / Racism? How Did You Respond?" },
  { "id": 112, "text": "Have I Changed Your Worldview In Any Big Or Small Way?" },
  { "id": 113, "text": "Have I Ever Betrayed Your Trust In Any Big Or Small Way? What Would Help Rebuild That Trust?" },
  { "id": 114, "text": "Have I Ever Challenged Your Worldview? How So?" },
  { "id": 115, "text": "Have I Helped You Change Your Mind About Anything?" },
  { "id": 116, "text": "Have You Been Carrying Any Resentment Recently? What's One Small Step You Can Take Towards Letting It Go?" },
  { "id": 117, "text": "Have You Changed Your Mind About Anything Recently?" },
  { "id": 118, "text": "Have You Ever Been Called Out For Saying Something Insensitive Regarding Race? How Did It Make You Feel? Did It Change You? Why Or Why Not?" },
  { "id": 119, "text": "Have You Ever Considered An Open Relationship? Why Or Why Not?" },
  { "id": 120, "text": "Have You Ever Experienced Racism In Your Friend / Peer Group? Did You Call It Out? Why Or Why Not?" },
  { "id": 121, "text": "Have You Ever Fallen In Love?" },
  { "id": 122, "text": "Have You Ever Had The Opportunity To Vote And Not Taken It? If So, Why?" },
  { "id": 123, "text": "Have You Ever Had To Break Up With A Friend?" },
  { "id": 124, "text": "Have You Ever Had To Unfriend Or Create A Boundary Towards Someone You Love Because Of A Disconnect Concerning The Topic Of Race / Racism?" },
  { "id": 125, "text": "Have You Ever Told Someone I Love You But Didn't Mean It? If So, Why?" },
  { "id": 126, "text": "Have You Experienced Losing Someone You Care A Lot About?" },
  { "id": 127, "text": "How Accurately Did My Bumble Profile Reflect Who I Am Irl?" },
  { "id": 128, "text": "How Are You, Really?" },
  { "id": 129, "text": "How Can I Add 1% More Happiness To Your Life?" },
  { "id": 130, "text": "How Can I Best Be There For You During This Chapter?" },
  { "id": 131, "text": "How Can I Best Support You In This Chapter In Your Life?" },
  { "id": 132, "text": "How Can You Be A Better Listener To Things You Don't Understand?" },
  { "id": 133, "text": "How Can You Become A Better Person?" },
  { "id": 134, "text": "How Can You Contribute To Someone Else's Happiness Today? Do That Thing, Big Or Small." },
  { "id": 135, "text": "How Can You Show Up For Yourself When No One Else Can?" },
  { "id": 136, "text": "How Can You Turn Your Privilege Into Positive Change With Your Voice And Resources?" },
  { "id": 137, "text": "How Did You Get Over Your First Love?" },
  { "id": 138, "text": "How Did Your Upbringing Shape Your Views On Politics? How Has It Evolved Over Time?" },
  { "id": 139, "text": "How Do I Show That I Love You Without Telling You?" },
  { "id": 140, "text": "How Do I Show You I'm In A Bad Mood Without Telling You?" },
  { "id": 141, "text": "How Do I Show You I'm Upset Without Telling You I'm Upset?" },
  { "id": 142, "text": "How Do I Want To Be Loved By Somebody Else? Describe In Detail. Do You Love Yourself In This Way? Answer Honestly. " },
  { "id": 143, "text": "How Do Our Personalities Complement Each Other?" },
  { "id": 144, "text": "How Do Our Skillsets Complement Each Other?" },
  { "id": 145, "text": "How Do Our Strengths And Weaknesses Complement Each Other?" },
  { "id": 146, "text": "How Do You Define \"Dating \"?" },
  { "id": 147, "text": "How Do You Define \"Privilege \"? Articulate What Privileges You Think You Have." },
  { "id": 148, "text": "How Do You Define Cheating?" },
  { "id": 149, "text": "How Do You Define Family Beyond Just Being Related? Get Specific." },
  { "id": 150, "text": "How Do You Define Forgiveness?" },
  { "id": 151, "text": "How Do You Define Happiness? Get Specific." },
  { "id": 152, "text": "How Do You Feel About Cancel Culture In Regards To Race / Racism? What Role Does It Play? How Does It Help? How Does It Hurt?" },
  { "id": 153, "text": "How Do You Show Up For Yourself After A Bad Day?" },
  { "id": 154, "text": "How Do You Think My Job Affects Our Relationship?" },
  { "id": 155, "text": "How Do You Treat Yourself When You've Made A Mistake? Get Specific." },
  { "id": 156, "text": "How Do You Want To Use Your Social Media Platform Big Or Small. To Enact Change That Feels Authentic To You?" },
  { "id": 157, "text": "How Does One Earn Your Trust? Have I Earned It? How Can I Earn More?" },
  { "id": 158, "text": "How Does One Earn Your Vulnerability? Have I Earned It? How Can I Earn More?" },
  { "id": 159, "text": "How Does One Earn Your Vulnerability?" },
  { "id": 160, "text": "How Does Our Age Difference, Or Lack Thereof, Affect Us? If At All?" },
  { "id": 161, "text": "How Does Our Family Deal With Conflict? What's One Small Thing We Can Work On?" },
  { "id": 162, "text": "How Does Social Media Affect Me In My Day To Day Life? How Does It Affect Our Relationship?" },
  { "id": 163, "text": "How Emotionally Available Do You Currently Feel? Explain." },
  { "id": 164, "text": "How Forgiving Are You Of Other People On A Scale Of 1-10? How Can You Increase Your Answer By 1 Point?" },
  { "id": 165, "text": "How Forgiving Are You Towards Yourself On A Scale Of 1-10? How Can You Increase Your Answer By 1 Point?" },
  { "id": 166, "text": "How Has My Confidence Increased With Age?" },
  { "id": 167, "text": "How Has Our Friendship Changed You For The Better?" },
  { "id": 168, "text": "How Has Social Media Influenced Your Political Views, If At All?" },
  { "id": 169, "text": "How Has Your Definition Of Love Changed Over Time, If At All?" },
  { "id": 170, "text": "How Has Your Last Relationship Prepared You For Your Next One?" },
  { "id": 171, "text": "How Has Your Mental Health Affected Your Romantic Relationships, If At All?" },
  { "id": 172, "text": "How Has Your View On Love Evolved Over Time, If At All?" },
  { "id": 173, "text": "How Have I Been Underselling Myself, Perhaps Unintentionally?" },
  { "id": 174, "text": "How Have I Changed Since We First Met? What Hasn't Changed About Me At All?" },
  { "id": 175, "text": "How Have I Changed You For The Better?" },
  { "id": 176, "text": "How Have I Helped You Become A Better Person?" },
  { "id": 177, "text": "How Have I Neglected Myself Recently? What's One Small Way I Can Make It Up To Myself Today?" },
  { "id": 178, "text": "How Have You Neglected Your Mental Health Recently? What's One Small Way You Can Make It Up To Yourself?" },
  { "id": 179, "text": "How Have You Neglected Yourself Recently? What's One Thing You Can Do To Make It Up To Yourself This Week, Big Or Small?" },
  { "id": 180, "text": "How Have You Seen Me Evolve Recently? What Hasn't Changed At All?" },
  { "id": 181, "text": "How Have You Seen Me Grow In This Relationship?" },
  { "id": 182, "text": "How Important Do You Feel Physical Affection Is Is For Me? Explain." },
  { "id": 183, "text": "How Important Do You Think Birthdays And Holidays Are To Me? Explain." },
  { "id": 184, "text": "How Important Do You Think Birthdays Are To Me? Explain." },
  { "id": 185, "text": "How Important Do You Think Gifts Are To Me? Explain." },
  { "id": 186, "text": "How Important Is Trust In A Relationship?" },
  { "id": 187, "text": "How Likely Am I To Go Camping? How High Maintenance Is My Set Up?" },
  { "id": 188, "text": "How Likely Are You To Bring A Significant Other Home To Meet Us? What Is Something You'd Warn Them About Beforehand?" },
  { "id": 189, "text": "How Many Relationship Do You Think I've Been In? How Many Times Do You Think I've Been In Love? Explain." },
  { "id": 190, "text": "How Many Speeding Tickets Do You Think I've Gotten In My Life?" },
  { "id": 191, "text": "How Messy Do You Think My Room Is Right Now On A Scale Of 1-10? Explain." },
  { "id": 192, "text": "How Old Do You Feel Emotionally?" },
  { "id": 193, "text": "How Old Do You Feel, Emotionally?" },
  { "id": 194, "text": "How Organized Do You Think My Computer Desktop Is On A Scale Of 1-10?" },
  { "id": 195, "text": "How Would I Describe My Relationship With Myself In One Word?" },
  { "id": 196, "text": "How Would You Describe Me To A Stranger?" },
  { "id": 197, "text": "How Would You Describe My Relationship With Social Media In One Word?" },
  { "id": 198, "text": "How Would You Describe My Relationship With Work In One Word? Explain." },
  { "id": 199, "text": "How Would You Describe Our Date In One Word?" },
  { "id": 200, "text": "How Would You Describe Our Family To A Stranger?" },
  { "id": 201, "text": "How Would You Describe Our First Date In One Word?" },
  { "id": 202, "text": "How Would You Describe The Feeling Of Being In Love In One Word?" },
  { "id": 203, "text": "How Would You Describe The Feeling Of Being In Love With One Word?" },
  { "id": 204, "text": "How Would You Describe The Feeling Of Drinking A Cann In One Word?" },
  { "id": 205, "text": "How Would You Describe The Imporance Of Voting To Your Younger Self?" },
  { "id": 206, "text": "How Would You Describe The Way I Love You To A Stranger?" },
  { "id": 207, "text": "How Would You Describe What You Think My Type Is In Three Words?" },
  { "id": 208, "text": "How Would You Describe Your Ex In Three Words? How Would They Describe You?" },
  { "id": 209, "text": "How Would You Describe Your Sex Life In One Word?" },
  { "id": 210, "text": "How's Your Heart Today? Really?" },
  { "id": 211, "text": "I Do / Don't Vote Because ________." },
  { "id": 212, "text": "I Feel Loved When ___." },
  { "id": 213, "text": "I Know I Really Like Someone When _________." },
  { "id": 214, "text": "I Know I'm In Love When ___." },
  { "id": 215, "text": "I Know My Anxiety Is Setting In When _________. Get Specific." },
  { "id": 216, "text": "I Want To Thank Myself For _________." },
  { "id": 217, "text": "If Funding Weren't An Issue, What Idea Would You Execute This Year?" },
  { "id": 218, "text": "If I Have The Aux On A Family Road Trip, What Am I Most Likely To Put On?" },
  { "id": 219, "text": "If I Were A Cartoon Character, What Would My Signature Outfit Be?" },
  { "id": 220, "text": "If I Were A Song, Which Song Would I Be?" },
  { "id": 221, "text": "If Myspace Were Still A Thing What Would My Profile Song Be?" },
  { "id": 222, "text": "If Myspace Were Still A Thing, What Would My Profile Song Be?" },
  { "id": 223, "text": "If Our Family Came Out With A Line Of Merch, What Phrase Would We Print On A T-Shirt?" },
  { "id": 224, "text": "If Our Family Had A Netflix Series, What Would It Be Called?" },
  { "id": 225, "text": "If Our Family Made A Cookbook, What Meals Would Be Included?" },
  { "id": 226, "text": "If Our First Kiss Was A Song, What Would It Be Called?" },
  { "id": 227, "text": "If Our Relationship Was A Netflix Series, What Would It Be Called? What Episode Are We On?" },
  { "id": 228, "text": "If The Election Doesn't Go Your Way, How Will You Or Your Loved One's Lives Be Affected? Are You Informed About The Potential Impact Your Vote / Lack Thereof Will Have?" },
  { "id": 229, "text": "If We Started A Business Together What Would It Be?" },
  { "id": 230, "text": "If We Were In A Band, What Would Our Name Be?" },
  { "id": 231, "text": "If We Were On Family Feud, Who Would Win The Most Points For Us?" },
  { "id": 232, "text": "If We Weren't In A Relationship, What Pick Up Line Would You Use With Me?" },
  { "id": 233, "text": "If You Could Ask Each Presidential Candidate One Question And Get And Honest Answer, What Would You Ask?" },
  { "id": 234, "text": "If You Could Ask Your Ex One Thing And Get A Completely Honest Answer, What Would It Be?" },
  { "id": 235, "text": "If You Could Enact One Policy Today, What Would It Be And Why?" },
  { "id": 236, "text": "If You Could Get To Know Someone In Your Life On A Deeper Level Who Would It Be And Why?" },
  { "id": 237, "text": "If You Could Get To Know Someone In Your Life On A Deeper Level, Who Would It Be And Why?" },
  { "id": 238, "text": "If You Could Go Back In Time, Would You Change Something From Your Past?" },
  { "id": 239, "text": "If You Could Go Back To An Ex Or Someone You Talked To, Would You?" },
  { "id": 240, "text": "If You Could Have A Conversation With A Loved One Who Is No Longer Here, What Would You Ask Them? What Would You Want Them To Say?" },
  { "id": 241, "text": "If You Could Have Any Food In The World Right Now, What Would It Be?" },
  { "id": 242, "text": "If You Could Have It Your Way: Who Would You Be With? Where Would You Be? And What Would You Be Doing?" },
  { "id": 243, "text": "If You Could Have It Your Way: Whom Would You Be With? Where Would You Be? What Would You Be Doing?" },
  { "id": 244, "text": "If You Could Prescribe Our Relationship One Thing, What Would It Be And Why?" },
  { "id": 245, "text": "If You Could, What Would You Change About Yourself?" },
  { "id": 246, "text": "If You Have, When Was The Moment You Realized You Weren't Invincible?" },
  { "id": 247, "text": "If You Made A Playlist For Me, What 3 Songs Would Be On It?" },
  { "id": 248, "text": "If You Were To Buy Me A Present, Knowing Nothing About Me Other Than What I Look Like, What Would It Be?" },
  { "id": 249, "text": "If You Were To Write My Dating Profile Bio, What Would It Say?" },
  { "id": 250, "text": "Imagine I Just Woke Up From A Crazy Night Out. Where Did I End Up? What Did I Do? What Do I Regret?" },
  { "id": 251, "text": "Imagine You're Talking To Your Ex. Finish The Sentence: I'm Sorry For _________." },
  { "id": 252, "text": "In A Word, How Would You Describe Our Conversation?" },
  { "id": 253, "text": "In One Word, Describe How You Feel Right Now" },
  { "id": 254, "text": "In One Word, Describe How You Feel Right Now." },
  { "id": 255, "text": "In One Word, How Would You Describe My Role In The Family?" },
  { "id": 256, "text": "In One Word, How Would You Describe Our Conversation?" },
  { "id": 257, "text": "In The Form Of An Elevator Pitch, Describe What You Do For A Living." },
  { "id": 258, "text": "In What Way S. Is This Relationship Unlike Any Other Before?" },
  { "id": 259, "text": "In What Ways Are You Most Like The People Who Raised You?" },
  { "id": 260, "text": "In What Ways Do I Want To Be Like The People That Raised Me? What's Important For Me To Avoid Repeating?" },
  { "id": 261, "text": "In Your Day To Day Life, How Often Do You Think About Race / The Color Of Your Own Skin? Why Do You Think That Is?" },
  { "id": 262, "text": "In Your Opinion, How Am I Holding Myself Back The Most?" },
  { "id": 263, "text": "Is There A Feeling You Miss?" },
  { "id": 264, "text": "Is There A Political View You Have That You Feel Too Afraid To Admit Publicly?" },
  { "id": 265, "text": "Is There An Image Of Yourself You Try To Project On A First Date That You Wish You Could Let Go Of?" },
  { "id": 266, "text": "Is There Anyone Who's Changed Your Life But Doesn't Know It?" },
  { "id": 267, "text": "Is There Anyone You Think You've Hurt?" },
  { "id": 268, "text": "Is There Anything I've Been Beating Myself Up About? What Does Having Empathy For Myself Look Like In This Situation?" },
  { "id": 269, "text": "Is There Anything You Regret Not Doing?" },
  { "id": 270, "text": "Is There Anything You Still Don't Know About Me That You Wish You Did?" },
  { "id": 271, "text": "Is There Anything You've Struggled To Share With Our Family? Permission To Share Now If You Feel Ready." },
  { "id": 272, "text": "Is There Somebody You Would Consider \"The One Who Got Away\"?" },
  { "id": 273, "text": "Is There Someone In Your Life You Can Always Run To?" },
  { "id": 274, "text": "Is There Someone In Your Life You Feel Misunderstood By? What Do You Wish They Would Understand?" },
  { "id": 275, "text": "Is There Someone In Your Life You've Yet To Forgive? If So, Why?" },
  { "id": 276, "text": "Is There Someone You Owe An Apology To That Perhaps You've Overlooked?" },
  { "id": 277, "text": "Is There Someone You've Forgiven Who Doesn't Know It Yet? If So, What's Stopping You?" },
  { "id": 278, "text": "Is There Something You Haven't Forgiven Your Ex For? Explain." },
  { "id": 279, "text": "Is There Something You Haven't Forgiven Your Parents For? If So, What Comes To Mind?" },
  { "id": 280, "text": "It Was Very Clear Our Friendship Wasn't The Same When _________." },
  { "id": 281, "text": "On A Scale Of 1-10 How \"Emotionally Available \" Do I Seem? Explain." },
  { "id": 282, "text": "On A Scale Of 1-10 How Would You Rate Your Current Knowledge Of Our Nation's History Regarding Slavery And Systemic Racism? What Can You Do To Help Raise Your Knowledge By 1 Point?" },
  { "id": 283, "text": "On A Scale Of 1-10, How High Do You Think I Am?" },
  { "id": 284, "text": "On A Scale Of 1-10, How Messy Do You Think My Car Is? 1 Being Clean 10 Complete Disaster" },
  { "id": 285, "text": "On A Scale Of 1-10, How Messy Do You Think My Car Is? 1 Being Cleanest, 10 Complete Disaster. Explain." },
  { "id": 286, "text": "On A Scale Of 1-10, How Open Do You Feel I Am With You? Explain." },
  { "id": 287, "text": "On A Scale Of 1-10, How Vulnerable Do You Think I've Been In This Game? Explain." },
  { "id": 288, "text": "Random: A Perfect Day Together Would Be _________." },
  { "id": 289, "text": "Random: After Your Most Recent Breakup, What Song Did You Play On Repeat?" },
  { "id": 290, "text": "Random: As A Child, What Do You Think I Wanted To Be?" },
  { "id": 291, "text": "Random: Dear Younger Self: ____." },
  { "id": 292, "text": "Random: Just By Looking At Me, What Would You Think I Do For A Living?" },
  { "id": 293, "text": "Random: Make An Assumption About Me." },
  { "id": 294, "text": "Random: My Place Or Your Place?" },
  { "id": 295, "text": "Random: Picture You're Talking To Your Ex. Finish The Sentence: You Hurt Me, But Thank You For _________." },
  { "id": 296, "text": "Random: Self Love Is ___." },
  { "id": 297, "text": "Random: Significant Other Aside, When You Visualize Coming Home To A Life You Love, What Does That Look Like? Get Specific." },
  { "id": 298, "text": "Random: Something That Brought A Smile To My Face This Week Was ___." },
  { "id": 299, "text": "Random: Take 3 Minutes To Explan Your Point Of View With No Interruptions. All Players." },
  { "id": 300, "text": "Random: Thank You For Helping Me Realize _________ About Myself." },
  { "id": 301, "text": "Random: The Hardest Thing For Me To Reveal About Myself To You Was _________." },
  { "id": 302, "text": "Random: The World Needs More ________, And Less _________." },
  { "id": 303, "text": "Random: Think Of Someone You Admire. Why Did This Person Come To Mind?" },
  { "id": 304, "text": "Random: Today I'm Struggling With _________." },
  { "id": 305, "text": "Random: What Have You Always Wondered But Felt Too Afraid To Ask About Race / Racism?" },
  { "id": 306, "text": "Random: Whose Life Seems Most Fulfilling To Me? What Does Their Life Look Like?" },
  { "id": 307, "text": "Random: Will I Find Your Ex On Your Instagram Feed? Why Or Why Not?" },
  { "id": 308, "text": "Random: Would You Encourage Your Future Child To Be In A Relationship Like Your Last? Why Or Why Not?" },
  { "id": 309, "text": "Random: You Hurt Me, But Thank You For ___." },
  { "id": 310, "text": "Random: You've Shown Me _________ About Myself." },
  { "id": 311, "text": "Was There A Moment Recently That Drastically Shaped Your Political Ideology? If So, What Was It?" },
  { "id": 312, "text": "Was There Anything You Were Going Through That I Didn't See?" },
  { "id": 313, "text": "Were There Any Patterns In Your Previous Relationship That You're Newly Aware Of? If So, What Were They?" },
  { "id": 314, "text": "Were You Lying To Yourself About Anything During Your Last Relationship? If So, What Was It?" },
  { "id": 315, "text": "Were You More Attracted To Their Potential Or Who They Really Were? Explain." },
  { "id": 316, "text": "What \"Failure \" Taught You The Most This Year? What Did It Teach You?" },
  { "id": 317, "text": "What About Me First Stood Out To You Physically?" },
  { "id": 318, "text": "What About Me Intrigued You Besides My Physical Appearance?" },
  { "id": 319, "text": "What About Me Intrigues You?" },
  { "id": 320, "text": "What About Me Is Hardest For You To Understand?" },
  { "id": 321, "text": "What About Me Is Most Strange Or Unfamiliar To You?" },
  { "id": 322, "text": "What About Me Is The Hardest For You To Understand?" },
  { "id": 323, "text": "What About Me Most Intrigued You Before We Started Dating?" },
  { "id": 324, "text": "What About Me Most Surprised You?" },
  { "id": 325, "text": "What About Me Surprised You?" },
  { "id": 326, "text": "What About My Bumble Profile Made You Swipe Right?" },
  { "id": 327, "text": "What About Our Relationship Are You Proudest Of?" },
  { "id": 328, "text": "What About You Feels Hardest To Love?" },
  { "id": 329, "text": "What About You Has Felt Repeatedly Misunderstood By Others, If Anything?" },
  { "id": 330, "text": "What About Yourself Is Hardest To Admit?" },
  { "id": 331, "text": "What Advice Would You Give A Friend Or Loved One Going Through A Similar Situation As You?" },
  { "id": 332, "text": "What Am I Good At? Describe In Detail. " },
  { "id": 333, "text": "What Am I Most Likely To Get Arrested For?" },
  { "id": 334, "text": "What Am I Most Likely To Get Fired For? Explain." },
  { "id": 335, "text": "What Am I Most Likely To Get Fired For?" },
  { "id": 336, "text": "What Am I Most Qualified To Give Advice About?" },
  { "id": 337, "text": "What Am I Most Qualified To Give Relationship Advice About?" },
  { "id": 338, "text": "What Am I Not Willing To Settle For In Relationships Today, That I Allowed Not Too Long Ago?" },
  { "id": 339, "text": "What Am I Proudest Of Myself For Recently, Even If No One Else Has Let Me Know?" },
  { "id": 340, "text": "What Am I Proudest Of Myself For Saying \"No \" To Recently?" },
  { "id": 341, "text": "What Am I Putting Off That Feels Important? Why Am I Avoiding It?" },
  { "id": 342, "text": "What Am I Really Good At That Perhaps I'm Unaware Of?" },
  { "id": 343, "text": "What Am I Wearing When I Have The Best Time? What Do I Always Regret Wearing?" },
  { "id": 344, "text": "What Answer Of Mine Made You Light Up?" },
  { "id": 345, "text": "What Answer Of Mine Surprised You The Most Throughout This Game, If Any?" },
  { "id": 346, "text": "What Answer Of Mine Surprised You The Most Throughout This Game?" },
  { "id": 347, "text": "What Answer Of Mine Will You Still Be Thinking About When This Game Is Over?" },
  { "id": 348, "text": "What Are 3 Things You Can Appreciate About Being Single Even If It Feels Hard. ?" },
  { "id": 349, "text": "What Are The Two Greatest Lessons You've Learned From A Past Relationship?" },
  { "id": 350, "text": "What Are Three Things I Love About My Physical Appearance? Permission To Brag!. " },
  { "id": 351, "text": "What Are You Better At Than Most People You Know?" },
  { "id": 352, "text": "What Are You Currently Healing From That Others Don't See?" },
  { "id": 353, "text": "What Are You Currently Working Through That I Don't See, If Anything?" },
  { "id": 354, "text": "What Are You Currently Working Through That I Don't See?" },
  { "id": 355, "text": "What Are You Currently Working Through That Others Don't See?" },
  { "id": 356, "text": "What Are You Currently Working Through That Our Family Doesn't See?" },
  { "id": 357, "text": "What Are You Feeling A Lot Lately?" },
  { "id": 358, "text": "What Are You Feeling A Lot Of Lately?" },
  { "id": 359, "text": "What Are You Holding Onto That Are Hurting You The Most? What's One Small Step You Can Take Towards Letting It Go?" },
  { "id": 360, "text": "What Are You In Denial About?" },
  { "id": 361, "text": "What Are You Judging Yourself Too Harshly For? How Can You Show More Empathy Towards Yourself?" },
  { "id": 362, "text": "What Are You More Afraid Of, Failure Or Success? And Why?" },
  { "id": 363, "text": "What Are You More Afraid Of: Failure Or Success And Why?" },
  { "id": 364, "text": "What Are You Most Excited For Today? Big Or Small?" },
  { "id": 365, "text": "What Are You Most Grateful For In This Current Moment?" },
  { "id": 366, "text": "What Are You Not Currently Giving Enough Time To?" },
  { "id": 367, "text": "What Are You Not Giving Enough Time To, Currently?" },
  { "id": 368, "text": "What Are You Overthinking Right Now? Or Who?" },
  { "id": 369, "text": "What Are You Overthinking Right Now?" },
  { "id": 370, "text": "What Are You Passionate About?" },
  { "id": 371, "text": "What Are You Proudest Of Me For?" },
  { "id": 372, "text": "What Are You Proudest Of Our Family For Getting Through?" },
  { "id": 373, "text": "What Are You Proudest Of Yourself For Getting Through This Past Year?" },
  { "id": 374, "text": "What Are You Proudest Of Yourself For Saying \"No \" To Recently?" },
  { "id": 375, "text": "What Are You Still Trying To Prove To Yourself?" },
  { "id": 376, "text": "What Are You Still Trying To Understand About Yourself?" },
  { "id": 377, "text": "What Are You Working Through That Others Don't See?" },
  { "id": 378, "text": "What Area Of Your Life Have You Gained More Confidence In Recently? What's Helped You Get There?" },
  { "id": 379, "text": "What Assumption Did You Make About Me That Turned Out To Be False?" },
  { "id": 380, "text": "What Assumption Did You Make About Me That Turned Out To Be Right?" },
  { "id": 381, "text": "What Belief About Myself Is Holding Me Back The Most? Replace With A Positive Affirmation." },
  { "id": 382, "text": "What Belief About Yourself No Longer Serves You?" },
  { "id": 383, "text": "What Biases Can You Recognize That You Have Regarding Your Current Political Stance?" },
  { "id": 384, "text": "What Boundaries Feel Important For You To Set In The Conversation Surrounding Politics?" },
  { "id": 385, "text": "What Boundary Do You Wish You Had Set With Our Family Sooner? How Can We Honor It Now?" },
  { "id": 386, "text": "What Boundary Would Benefit Me The Most To Set With Myself? Why Haven't I Set It Yet?" },
  { "id": 387, "text": "What Breaks Your Heart?" },
  { "id": 388, "text": "What Can I Be Kinder Towards Myself For Today?" },
  { "id": 389, "text": "What Can I Help You With?" },
  { "id": 390, "text": "What Can I Offer To A Friendship That I'm Most Excited To Give?" },
  { "id": 391, "text": "What Can I Take Responsibility For That I've Been Placing On Someone Else?" },
  { "id": 392, "text": "What Can I Teach You?" },
  { "id": 393, "text": "What Can We Create Together?" },
  { "id": 394, "text": "What Can We Laugh At Now That Once Felt So Daunting In Our Relationship?" },
  { "id": 395, "text": "What Can You Always Count On Me For?" },
  { "id": 396, "text": "What Can You Be Doing Now With All The Energy You Were Putting Into Them?" },
  { "id": 397, "text": "What Can You Be Kinder Towards Yourself For Today?" },
  { "id": 398, "text": "What Can You Create During This Time With Exactly What You Have? Big Or Small." },
  { "id": 399, "text": "What Can You Do For Yourself Today, Even If You Don't Enjoy It, To Make Future You Happy?" },
  { "id": 400, "text": "What Career Low Has Taught You The Most?" },
  { "id": 401, "text": "What Celebrity Couple Are We Most Like?" },
  { "id": 402, "text": "What Character Would I Play In A Movie?" },
  { "id": 403, "text": "What Compliment Do I Hear Most That Isn't About My Physical Appearance?" },
  { "id": 404, "text": "What Compliment Do You Think I Hear The Most? What Don't I Hear Enough?" },
  { "id": 405, "text": "What Compliment Do You Think I Hear The Most?" },
  { "id": 406, "text": "What Compromise Have You Seen Me Make In Our Relationship That You're Most Grateful For?" },
  { "id": 407, "text": "What Consistently Brings A Smile To My Face?" },
  { "id": 408, "text": "What Contribution Do I Bring To Our Family That I Don't Get Enough Credit For?" },
  { "id": 409, "text": "What Conversation Feels Overdue In Our Family? Go Easy Or Go Deep." },
  { "id": 410, "text": "What Could Other Couples Learn From Us?" },
  { "id": 411, "text": "What Could You Have Done Better In Previous Relationships?" },
  { "id": 412, "text": "What Could You Have Done Better In Your Previous Relationship S. ?" },
  { "id": 413, "text": "What Dating Advice Would You Give Your Younger Self?" },
  { "id": 414, "text": "What Did I Give Too Much Energy To A Year Ago That I Can Laugh At Now?" },
  { "id": 415, "text": "What Did I Learn About Myself This Week?" },
  { "id": 416, "text": "What Did My Friend Group Reveal To You About Me?" },
  { "id": 417, "text": "What Did Our Worst Argument Teach You?" },
  { "id": 418, "text": "What Did The People That Raised You Teach You About Race? Directly Or Indirectly?" },
  { "id": 419, "text": "What Did The People Who Raised Me Teach Me About Love? What Lessons Do I Want To Keep? What Do I Want To Challenge?" },
  { "id": 420, "text": "What Did The People Who Raised You Teach You About Love? How Has That Shaped Your Views On Love Today?" },
  { "id": 421, "text": "What Did The People Who Raised You Teach You About Love?" },
  { "id": 422, "text": "What Did The People Who Raised You, Teach You About Love?" },
  { "id": 423, "text": "What Did This Conversation Teach You About Our Relationship? What Did It Teach You About Yourself?" },
  { "id": 424, "text": "What Did You Beat Yourself Up Over When You Were Younger That You Can Have More Empathy For Now?" },
  { "id": 425, "text": "What Did You Grow Up Believing \"Beautiful \" Looked Like? Where Did That Come From? How Has It Evolved?" },
  { "id": 426, "text": "What Did You Have To Unlearn About Forgiveness, If Anything?" },
  { "id": 427, "text": "What Did You Last Relationship Teach You About Yourself?" },
  { "id": 428, "text": "What Did You Learn About Yourself Throughout This Game?" },
  { "id": 429, "text": "What Did You Learn From Your Parents' Relationship That You'd Like To Apply/Avoid In This One?" },
  { "id": 430, "text": "What Did You Learn To Not Take Personally With Me?" },
  { "id": 431, "text": "What Did You Think About My First Message?" },
  { "id": 432, "text": "What Did You Think I Would Be Like In Bed? What Am I Actually Like?" },
  { "id": 433, "text": "What Did You Think I'd Be Like In Bed? How Accurate Did That Turn Out To Be?" },
  { "id": 434, "text": "What Did You Think My Type Was Before We Met?" },
  { "id": 435, "text": "What Did Your Childhood Teach You About Forgiveness? Towards Others? Towards Yourself?" },
  { "id": 436, "text": "What Did Your Friends Think About Me When We First Started Dating?" },
  { "id": 437, "text": "What Did Your Last Relationship Make You Appreciate About Yourself?" },
  { "id": 438, "text": "What Do I Dislike That Most People Love? What Do I Love That Most People Dislike?" },
  { "id": 439, "text": "What Do I Dislike That Most People Love?" },
  { "id": 440, "text": "What Do I Have To Offer In A Romantic Relationship? What Do I Want To Receive?" },
  { "id": 441, "text": "What Do I Keep Doing That Keeps Hurting? Why Do I Keep Repeating This Behavior?" },
  { "id": 442, "text": "What Do I Love That Most People Dislike?" },
  { "id": 443, "text": "What Do I Need Help With Currently? Who Can Help Me? How Can I Help Myself?" },
  { "id": 444, "text": "What Do I Need To Hear Right Now?" },
  { "id": 445, "text": "What Do I Need To Watch As Soon As I Have The Time?" },
  { "id": 446, "text": "What Do I Want To Learn More About In This Chapter In My Life? Take Time This Week To Explore This Topic." },
  { "id": 447, "text": "What Do I Want To Stop Apologizing For?" },
  { "id": 448, "text": "What Do I Wish Someone Would Say To Me In This Current Moment? Give Yourself That Validation." },
  { "id": 449, "text": "What Do Most People Assume About Your Political Views / Beliefs? How Accurate Are Those Assumptions?" },
  { "id": 450, "text": "What Do My Shoes Tell You About Me?" },
  { "id": 451, "text": "What Do We Have In This Relationship That You Never Thought Was Possible?" },
  { "id": 452, "text": "What Do You Admire Most About Me?" },
  { "id": 453, "text": "What Do You Crave More Of?" },
  { "id": 454, "text": "What Do You Feel When You Hear \"Black Lives Matter \"? \"All Lives Matter \"?" },
  { "id": 455, "text": "What Do You Find Difficult To Open Up To Me About, If Anything?" },
  { "id": 456, "text": "What Do You Find Most Attractive About Me That Isn't Physical?" },
  { "id": 457, "text": "What Do You Give In Too Much Energy To? What Is That At The Expense Of?" },
  { "id": 458, "text": "What Do You Hope Future Generations Understand About Race? What Is Our Role In Helping Them Understand?" },
  { "id": 459, "text": "What Do You Keep Having To Apologize For That's Within Your Control To Change?" },
  { "id": 460, "text": "What Do You Need From Our Family In This Chapter Of Your Life?" },
  { "id": 461, "text": "What Do You Need Most Help With Currently?" },
  { "id": 462, "text": "What Do You Need Right Now But Aren't Communicating?" },
  { "id": 463, "text": "What Do You Need Right Now From Our Family That You Aren't Communicating, If Anything?" },
  { "id": 464, "text": "What Do You Need Right Now More Than Anything?" },
  { "id": 465, "text": "What Do You Need Right Now, More Than Anything?" },
  { "id": 466, "text": "What Do You Need To Accept Today?" },
  { "id": 467, "text": "What Do You Need To Forgive Yourself For Today?" },
  { "id": 468, "text": "What Do You Need To Forgive Yourself For?" },
  { "id": 469, "text": "What Do You Need To Hear Right Now?" },
  { "id": 470, "text": "What Do You Need Today?" },
  { "id": 471, "text": "What Do You Overthink Most In Our Relationship, If Anything?" },
  { "id": 472, "text": "What Do You Recommend I Let Go Of, If Anything?" },
  { "id": 473, "text": "What Do You Recommend I Should Let Go Of?" },
  { "id": 474, "text": "What Do You Think Do I Fear The Most?" },
  { "id": 475, "text": "What Do You Think Has Been My Go To Snack During This Time?" },
  { "id": 476, "text": "What Do You Think I Am/Was Like In School?" },
  { "id": 477, "text": "What Do You Think I Consider My Biggest Achievement?" },
  { "id": 478, "text": "What Do You Think I Fear The Most?" },
  { "id": 479, "text": "What Do You Think I Regret The Most?" },
  { "id": 480, "text": "What Do You Think I Should Know About Myself That Perhaps I'm Unaware Of?" },
  { "id": 481, "text": "What Do You Think I Should Let Go Of?" },
  { "id": 482, "text": "What Do You Think I Struggle To Open Up About In Our Relationship?" },
  { "id": 483, "text": "What Do You Think I Wanted To Be When I Grew Up?" },
  { "id": 484, "text": "What Do You Think I Was Like In High School? Explain." },
  { "id": 485, "text": "What Do You Think I Was Like In High School?" },
  { "id": 486, "text": "What Do You Think I Would Benefit From Doing Less Of?" },
  { "id": 487, "text": "What Do You Think I Would Benefit From Doing More Of?" },
  { "id": 488, "text": "What Do You Think I'd Like To Do More Often With You?" },
  { "id": 489, "text": "What Do You Think I'm Most Likely To Splurge On?" },
  { "id": 490, "text": "What Do You Think I'm Most Sensitive To During A Fight Or Disagreement?" },
  { "id": 491, "text": "What Do You Think I'm Most Sensitive To?" },
  { "id": 492, "text": "What Do You Think I've Been Binge Watching Lately?" },
  { "id": 493, "text": "What Do You Think Is One Thing I Could Do That Would Drastically Improve My Life?" },
  { "id": 494, "text": "What Do You Think Is Taking Up Most Of My Energy These Days? How Do You Think I Feel About It?" },
  { "id": 495, "text": "What Do You Think Is The Dumbest Thing You've Ever Done?" },
  { "id": 496, "text": "What Do You Think Is The Greatest Source Of Stress For Me Right Now?" },
  { "id": 497, "text": "What Do You Think Is The Hardest Part Of What I Do For A Living" },
  { "id": 498, "text": "What Do You Think Is The Hardest Part Of What I Do For A Living?" },
  { "id": 499, "text": "What Do You Think Is The Main Way I Show/Give Love?" },
  { "id": 500, "text": "What Do You Think My Biggest Goal For This Year Is?" },
  { "id": 501, "text": "What Do You Think My Defining Characterisitic Is?" },
  { "id": 502, "text": "What Do You Think My Defining Characteristic Is?" },
  { "id": 503, "text": "What Do You Think My Drink Of Choice Is?" },
  { "id": 504, "text": "What Do You Think My Favorite/Least Favorite Holiday Is? Explain." },
  { "id": 505, "text": "What Do You Think My Go To Karaoke Song Is?" },
  { "id": 506, "text": "What Do You Think My Main Love Language Is?" },
  { "id": 507, "text": "What Do You Think My Perfect Date Night Would Be? Describe In Detail." },
  { "id": 508, "text": "What Do You Think My Perfect Date Night Would Be?" },
  { "id": 509, "text": "What Do You Think My Strength Is?" },
  { "id": 510, "text": "What Do You Think My Superpower Is?" },
  { "id": 511, "text": "What Do You Think My Type Is? Describe In Detail." },
  { "id": 512, "text": "What Do You Think My View On Marriage Is? Explain." },
  { "id": 513, "text": "What Do You Think My Weakness Is?" },
  { "id": 514, "text": "What Do You Think Our Defining Characteristic Is As A Couple?" },
  { "id": 515, "text": "What Do You Think Our Family Would Benefit From Doing More Of?" },
  { "id": 516, "text": "What Do You Think Our Most Important Similarities Are?" },
  { "id": 517, "text": "What Do You Think Our Most Important Similarity Is?" },
  { "id": 518, "text": "What Do You Think Was My Strongest Subject In School? My Weakest?" },
  { "id": 519, "text": "What Do You Understand Now About The Healing Process That You Didn't Before?" },
  { "id": 520, "text": "What Do You Want More Than Anything In Your Life?" },
  { "id": 521, "text": "What Do You Want To Achieve By The Time You Die?" },
  { "id": 522, "text": "What Do You Want To Receive From A Future Relationship? What Do You Want To Give? Get Specific." },
  { "id": 523, "text": "What Do You Want To Spend More Of Your Time Doing? What Do You Want To Spend Less Of Your Time Doing?" },
  { "id": 524, "text": "What Do You Wish The People From The Other Side Of The Political Spectrum Understood About Your Pov? What Do You Wish You Understood About Theirs?" },
  { "id": 525, "text": "What Do You Wish We Did More Of?" },
  { "id": 526, "text": "What Do You Wish You Could See With A Brand New Perspective?" },
  { "id": 527, "text": "What Do You Wish You Could Spend More Time Doing?" },
  { "id": 528, "text": "What Do You Wish You Could Tell Your High School Self Today?" },
  { "id": 529, "text": "What Do Your Friends Know About Me, If Anything?" },
  { "id": 530, "text": "What Does \"Taking Care Of You \" Look Like In This Chapter Of Your Life?" },
  { "id": 531, "text": "What Does A Bad Apology Look Like? Get Specific." },
  { "id": 532, "text": "What Does An Ideal Apology Look Like To You? Get Specific." },
  { "id": 533, "text": "What Does Financial Security Look Like For You? Get Specific." },
  { "id": 534, "text": "What Does My Instagram Tell You About Me?" },
  { "id": 535, "text": "What Does My Phone Wallpaper Tell You About Me?" },
  { "id": 536, "text": "What Does My Style Tell You About Me?" },
  { "id": 537, "text": "What Does Our Family Deserve An Award For?" },
  { "id": 538, "text": "What Does Prioritizing Your Mental Health Look Like In This Chapter Of Your Life? Get Specific." },
  { "id": 539, "text": "What Does Resentment Feel Like In Your Body?" },
  { "id": 540, "text": "What Does Self-Care Look Like For You? Get Specific. Create That Day For Yourself This Week." },
  { "id": 541, "text": "What Does Self-Love Mean To Me? What Does It Not Mean To Me? Get Specific." },
  { "id": 542, "text": "What Don't I Give Myself Enough Credit For?" },
  { "id": 543, "text": "What Emotion Keeps Coming Up For You Lately? Why Do You Think That Is?" },
  { "id": 544, "text": "What Emotion Would You Say You Experience The Most?" },
  { "id": 545, "text": "What Expectation Have I Set On Someone That Has Been Hurting Me The Most?" },
  { "id": 546, "text": "What Fast Food Restaurant Do You Think I'm Most Likely To Drive Through? What's My Order?" },
  { "id": 547, "text": "What Fear Do You Think Holds Me Back The Most?" },
  { "id": 548, "text": "What Feedback Forced Me To Grow Recently, Even If It Was Hard To Hear In The Moment?" },
  { "id": 549, "text": "What Feelings Are Hard For You To Communicate To Me? How Can I Make It Easier?" },
  { "id": 550, "text": "What Feels Unique About This Heartbreak, If Anything?" },
  { "id": 551, "text": "What Fight Of Ours Did You Struggle With Most? What Felt Particularly Hard For You About It?" },
  { "id": 552, "text": "What Goal Do You Want To Achieve This Year? How Can Our Family Support You In That?" },
  { "id": 553, "text": "What Goal Would Feel Best For You To Accomplish This Year? How Can I Support You In That?" },
  { "id": 554, "text": "What Has Been The Hardest Part Of All This For You? Permission To Vent." },
  { "id": 555, "text": "What Has Been Your Earliest Recollection Of Happiness?" },
  { "id": 556, "text": "What Has Been Your Personal Experience With Police? Why Do You Think That Is? When You Get Pulled Over How Safe Do You Feel?" },
  { "id": 557, "text": "What Has Being Single Taught You About Yourself, If Anything?" },
  { "id": 558, "text": "What Has Being Single Taught You About Yourself?" },
  { "id": 559, "text": "What Has Helped You Heal From A Heartbreak In The Past, Besides Time And Meeting Someone New?" },
  { "id": 560, "text": "What Has This Conversation Taught You About Yourself?" },
  { "id": 561, "text": "What Has This Relationship Taught You About Yourself?" },
  { "id": 562, "text": "What Has This Year Taught You About Yourself? Good And Bad." },
  { "id": 563, "text": "What Has Your Negative Self-Talk Sounded Like Recently? Replace It With An Affirmation." },
  { "id": 564, "text": "What Have All Your Previous Relationships Had In Common That You'd Like To Avoid Moving Forward, If Anything." },
  { "id": 565, "text": "What Have I Accomplished Recently That Would Have Shocked Me A Year Ago?" },
  { "id": 566, "text": "What Have I Always Accepted As True That Turned Out To Be False?" },
  { "id": 567, "text": "What Have I Been Sensitive To Lately?" },
  { "id": 568, "text": "What Have I Helped You Appreciate About Yourself?" },
  { "id": 569, "text": "What Have I Outgrown Recently? What Am I Growing Into?" },
  { "id": 570, "text": "What Have I Tolerated From People In The Past That I No Longer Have Space For?" },
  { "id": 571, "text": "What Have My Past Relationships Taught M About Myself? Good And Bad?" },
  { "id": 572, "text": "What Have You Achieved Today That Your Younger Self Wouldn't Believe? " },
  { "id": 573, "text": "What Have You Been Avoiding That Deserves Your Attention? Why Have You Been Avoiding It?" },
  { "id": 574, "text": "What Have You Been Extra Sensitive To Lately?" },
  { "id": 575, "text": "What Have You Been Feeling A Lot Of Recently?" },
  { "id": 576, "text": "What Have You Been Hardest On Yourself For Recently? What Would You Say To A Friend Going Through A Similar Situation?" },
  { "id": 577, "text": "What Have You Been Taking For Granted Lately?" },
  { "id": 578, "text": "What Have You Learned About Forgiveness As You've Gotten Older?" },
  { "id": 579, "text": "What Have You Learned To Accept About Yourself Over Time? What's Helped You Get There?" },
  { "id": 580, "text": "What Have You Let Go Of This Year That's Made The Most Positive Change?" },
  { "id": 581, "text": "What Have You Overcome This Year That You Weren't Sure You Could?" },
  { "id": 582, "text": "What Have You Tolerated From Others In The Past That You No Longer Have Space For?" },
  { "id": 583, "text": "What Have You Witnessed Recently That Has Given You Hope For Humanity In Any Big Or Small Way?" },
  { "id": 584, "text": "What Haven't I Given Myself Permission To Feel Recently?" },
  { "id": 585, "text": "What Hurt You The Most?" },
  { "id": 586, "text": "What Hurt Your Younger Self That You Never Fully Healed From? What Would You Say To Your Younger Self Today?" },
  { "id": 587, "text": "What Idea Of Yours Do You Feel Most Excited About?" },
  { "id": 588, "text": "What Immediately Attracted You To Me? What Attracted You More Over Time?" },
  { "id": 589, "text": "What Insecurity Has Been Holding Me Back The Most?" },
  { "id": 590, "text": "What Intimidated You Most About Me Early On, If Anything?" },
  { "id": 591, "text": "What Is A Compliment You Wish You Received More Frequently?" },
  { "id": 592, "text": "What Is A Dream You Let Go Of?" },
  { "id": 593, "text": "What Is A Dream You've Let Go Of?" },
  { "id": 594, "text": "What Is A Family Memory That Still Makes You Laugh To This Day?" },
  { "id": 595, "text": "What Is A Lesson About Love That You'll Take Away From This Game?" },
  { "id": 596, "text": "What Is A Lesson You Will Take Away From Our Conversation?" },
  { "id": 597, "text": "What Is A Moment In Our Relationship That You Felt Undeniably Loved?" },
  { "id": 598, "text": "What Is An Unpopular Opinion Of Mine That I Hesitate To Share With Others?" },
  { "id": 599, "text": "What Is My Body Language Telling You Right Now?" },
  { "id": 600, "text": "What Is My Comfort Tv Show And How Many Times Do You Think I've Watched It?" },
  { "id": 601, "text": "What Is My Defining Characteristic?" },
  { "id": 602, "text": "What Is My Favorite Thing About The Age I Am Today?" },
  { "id": 603, "text": "What Is One Lesson Have You Learned The Hard Way?" },
  { "id": 604, "text": "What Is One Positive And Negative Thing About Me?" },
  { "id": 605, "text": "What Is One Thing You Think I Can Do That Would Dramatically Improve My Life?" },
  { "id": 606, "text": "What Is One Thing You Wish You Could Have Done Differently?" },
  { "id": 607, "text": "What Is Our Family's Defining Characteristic?" },
  { "id": 608, "text": "What Is Something About Us That Only Our Family Would Understand?" },
  { "id": 609, "text": "What Is Something New You've Learned About Yourself Recently?" },
  { "id": 610, "text": "What Is Something That You've Never Told Anyone?" },
  { "id": 611, "text": "What Is Something You Wouldn't Want To Change About Yourself?" },
  { "id": 612, "text": "What Is Something You've Learned About Yourself This Week?" },
  { "id": 613, "text": "What Is The Best Gift A Family Member Has Ever Given You? Material Or Immaterial?" },
  { "id": 614, "text": "What Is The Hardest Thing For You To Understand About Yourself?" },
  { "id": 615, "text": "What Is The Last Thing You Lied To Your Mother About?" },
  { "id": 616, "text": "What Is The Last Thing Your Mom Has Lied To You About?" },
  { "id": 617, "text": "What Is The Latest Time You Would Respond To A \"U Up? \" Text From Me?" },
  { "id": 618, "text": "What Is The Most Fun I Can Remember Having Recently? What Was I Doing? Who Was I With?" },
  { "id": 619, "text": "What Is The Most Unexplainable Thing That's Ever Happened To You?" },
  { "id": 620, "text": "What Is The Most Valuable Lesson Our Family Has Taught You About Love? Explain." },
  { "id": 621, "text": "What Is The Most Valuable Lesson Our Family Has Taught You About Work Ethic? Explain." },
  { "id": 622, "text": "What Is The Sexiest Quality In Someone That Isn't Physical?" },
  { "id": 623, "text": "What Is The Worst Assumption Someone Has Made About You?" },
  { "id": 624, "text": "What Is The Worst Lie You Have Ever Told?" },
  { "id": 625, "text": "What Is Your 1st Love's Name And The Reason You Fell In Love With Him/Her?" },
  { "id": 626, "text": "What Is Your 1st Love's Name And The Reason You Fell In Love With Them?" },
  { "id": 627, "text": "What Is Your Biggest Regret?" },
  { "id": 628, "text": "What Is Your Biggest Turn-Off?" },
  { "id": 629, "text": "What Is Your Body Telling You Today?" },
  { "id": 630, "text": "What Is Your Current Go-To Late Night Snack?" },
  { "id": 631, "text": "What Is Your Defining Characteristic?" },
  { "id": 632, "text": "What Is Your Earliest Recollection Of Happiness?" },
  { "id": 633, "text": "What Is Your Heart Telling You? What Is Your Mind Telling You?" },
  { "id": 634, "text": "What Is Your Heart Telling You?" },
  { "id": 635, "text": "What Is Your Most Toxic Trait You Can Admit To?" },
  { "id": 636, "text": "What Is Your Most Unlikely Friendship? What Makes It Work?" },
  { "id": 637, "text": "What Lesson Should You Have Learned By Now?" },
  { "id": 638, "text": "What Lesson Took You The Longest To Un-Learn?" },
  { "id": 639, "text": "What Lesson Took You The Longest To Unlearn?" },
  { "id": 640, "text": "What Life-Changing Event Have You Experienced?" },
  { "id": 641, "text": "What Limiting Belief Is Holding You Back The Most Right Now?" },
  { "id": 642, "text": "What Made You Fall In Love With Me?" },
  { "id": 643, "text": "What Makes You The Happiest?" },
  { "id": 644, "text": "What Mannerisms Of Mine Stood Out The Most To You, If Any?" },
  { "id": 645, "text": "What Mistake Are You Most Grateful For Making?" },
  { "id": 646, "text": "What Mistake Of Mine Taught Me The Most Recently? What Did It Teach Me?" },
  { "id": 647, "text": "What Most Excites You About Our Future?" },
  { "id": 648, "text": "What Movie Do You Wish You'd Never Seen So You Can Watch It For The First Time During Quarantine?" },
  { "id": 649, "text": "What Opinion Would You Be Most Hesitant To Share Online?" },
  { "id": 650, "text": "What Or Who Do I Have An Unhealthy Relationship With?" },
  { "id": 651, "text": "What Or Who Do You Need To Set A Healthy Boundary With? Explain." },
  { "id": 652, "text": "What Part Of My Heart Do You Wish You Could Heal?" },
  { "id": 653, "text": "What Part Of My Personality Isn't Showcased Online?" },
  { "id": 654, "text": "What Part Of My Personality Wasn't Showcased Online?" },
  { "id": 655, "text": "What Part Of Your Job Energizes You The Most? Leaves You The Most Drained?" },
  { "id": 656, "text": "What Part Of Your Job Leaves You Most Energized? And The Most Drained?" },
  { "id": 657, "text": "What Part Of Your Last Relationship Worked? What Part Of It Hurt?" },
  { "id": 658, "text": "What Part Of Your Life Works What Part Of Your Life Hurts?" },
  { "id": 659, "text": "What Part Of Your Life Works? What Part Of Your Life Hurts?" },
  { "id": 660, "text": "What Part S. Of Myself Have I Felt The Need To Change In The Past That I Now Embrace?" },
  { "id": 661, "text": "What Parts Of Yourself Do You Need To Break Up With?" },
  { "id": 662, "text": "What Parts Of Yourself Do You See In Me?" },
  { "id": 663, "text": "What Parts Of Yourself Do You See In Our Family?" },
  { "id": 664, "text": "What Piece Of Advice Has Helped Your Mental Health The Most?" },
  { "id": 665, "text": "What Privileges Do You Think I Have? Explain." },
  { "id": 666, "text": "What Professional Advice Would You Give Your Younger Self?" },
  { "id": 667, "text": "What Purchase Has Meant The Most To Me Recently? What Is A Purchase That I Could Have Done Without?" },
  { "id": 668, "text": "What Qualities Do You Associate With A Good Listener?" },
  { "id": 669, "text": "What Question Are You Trying To Answer In Your Life Right Now?" },
  { "id": 670, "text": "What Question Are You Trying To Answer Most In Your Life Right Now?" },
  { "id": 671, "text": "What Question Did This Year Leave You With?" },
  { "id": 672, "text": "What Question Felt Most Vulnerable For You To Answer?" },
  { "id": 673, "text": "What Question Felt Most Vulnerable For You To Ask? Explain." },
  { "id": 674, "text": "What Question Were You Most Afraid To Answer?" },
  { "id": 675, "text": "What Questions Are You Trying To Answer Most In Your Life Right Now?" },
  { "id": 676, "text": "What Questions Would You Most Like The Answer To?" },
  { "id": 677, "text": "What Reality Show Do You Think I'm Most Likely To Binge Watch? Explain." },
  { "id": 678, "text": "What Recent Experience Made You Feel Closer To Me?" },
  { "id": 679, "text": "What Small Step Can You Take Towards Your Healing Today?" },
  { "id": 680, "text": "What Small Thing Had A Big Impact On Our Relationship?" },
  { "id": 681, "text": "What Song Best Describes Our Relationship?" },
  { "id": 682, "text": "What Song Makes You Happy? Play It In The Background While You Answer The Next Few Cards." },
  { "id": 683, "text": "What Song Should I Listen To On My Way Home?" },
  { "id": 684, "text": "What Stereotypes Do You Think Have Been Made About You, If Any?" },
  { "id": 685, "text": "What Story About Love Have You Been Telling Yourself That No Longer Serves You? How Would You Like To Change That Story?" },
  { "id": 686, "text": "What Subject Do You Think I Thrived In At School? Did I Fail Any?" },
  { "id": 687, "text": "What Subject Is Our Family Most Qualified To Give Advice About?" },
  { "id": 688, "text": "What Surprised You Most During The Game? Or Who?" },
  { "id": 689, "text": "What Takes Someone From A Friend To A Best Friend?" },
  { "id": 690, "text": "What Teacher Do You Wish You Could Thank Today? Explain." },
  { "id": 691, "text": "What Time Do You Think I've Been Waking Up These Days?" },
  { "id": 692, "text": "What Title Would You Give This Chapter In Your Life?" },
  { "id": 693, "text": "What Title Would You Give This Chapter Of Our Sex Life?" },
  { "id": 694, "text": "What Title Would You Give This Chapter Of Your Forgiveness Journey?" },
  { "id": 695, "text": "What Title Would You Give This Chapter Of Your Healing Journey?" },
  { "id": 696, "text": "What Title Would You Give This Chapter Of Your Healing Process?" },
  { "id": 697, "text": "What Titles Would You Give This Chapter Of Your Self-Love Journey?" },
  { "id": 698, "text": "What Type Of Social Situation Makes You Feel The Most Awkward?" },
  { "id": 699, "text": "What Used To Hurt That You Can Laugh At Now? Get Specific." },
  { "id": 700, "text": "What Validation Are You Seeking From A Partner? How Can You Give It To Yourself?" },
  { "id": 701, "text": "What Warning Sign Should Be Outside Our Family Home?" },
  { "id": 702, "text": "What Warning Would You Give Yourself About Me At The Start Of Our Relationship?" },
  { "id": 703, "text": "What Was I Wearing On Our First Date?" },
  { "id": 704, "text": "What Was The Biggest Turning Point In Your Dating Life?" },
  { "id": 705, "text": "What Was The First Thing You Noticed About Me That Wasn't Physical?" },
  { "id": 706, "text": "What Was The First Thing You Noticed About Me When We Met In Person?" },
  { "id": 707, "text": "What Was The First Thing You Noticed About Me?" },
  { "id": 708, "text": "What Was The Hardest Thing For You To Understand About Me Early On?" },
  { "id": 709, "text": "What Was The Hardest Truth You Had To Face This Year?" },
  { "id": 710, "text": "What Was The Last Lie You Told Yourself?" },
  { "id": 711, "text": "What Was The Lesson In Your Most Recent Painful Experience?" },
  { "id": 712, "text": "What Was The Lowest Point In Your Life?" },
  { "id": 713, "text": "What Was The Most Fulfilling Moment Of Your Career This Past Year?" },
  { "id": 714, "text": "What Was The Most Genuine Thank You I've Received Recently? What Was It For?" },
  { "id": 715, "text": "What Was The Most Stressful Experience Of Your Life?" },
  { "id": 716, "text": "What Was The Worst Date You've Ever Been On And Why?" },
  { "id": 717, "text": "What Was Your First Impression Of Me On Bumble Vs. Irl?" },
  { "id": 718, "text": "What Was Your First Impression Of Me?" },
  { "id": 719, "text": "What Was Your First Memory Realizing That Race Existed?" },
  { "id": 720, "text": "What Weakness Of Yours Do I Help Complement The Most?" },
  { "id": 721, "text": "What Were You Over-Rationalizing Throughout Your Last Relationship, If Anything?" },
  { "id": 722, "text": "What Would A Day Of Completely Spoiling Me Look Like?" },
  { "id": 723, "text": "What Would Be The Perfect Gift For Me?" },
  { "id": 724, "text": "What Would Bring Your Life 5% More Happiness?" },
  { "id": 725, "text": "What Would Feel Best To Fully Accept In This Current Moment?" },
  { "id": 726, "text": "What Would I Most Likely Be Fired For?" },
  { "id": 727, "text": "What Would I Never Want To Change About Myself? Be Specific!. " },
  { "id": 728, "text": "What Would Make You Feel Closer To Me?" },
  { "id": 729, "text": "What Would You Assume About Me Based Off Of My Social Media?" },
  { "id": 730, "text": "What Would You Bring Home To Cheer Me Up After I've Had A Bad Day?" },
  { "id": 731, "text": "What Would You Never Want To Change About Yourself?" },
  { "id": 732, "text": "What Would You Tell Yourself On Our First Date If You Had The Chance?" },
  { "id": 733, "text": "What Would Your Younger Self Not Believe About Your Life Today?" },
  { "id": 734, "text": "What's A \"Flaw \" I've Learned To Appreciate About Myself Overtime?" },
  { "id": 735, "text": "What's A Boundary You Can Set With Yourself Today That Will Benefit Future You?" },
  { "id": 736, "text": "What's A Feeling You're Uncomfortable Sharing With Me?" },
  { "id": 737, "text": "What's A Life Update That I've Missed?" },
  { "id": 738, "text": "What's A Non-Negotiable In My Life?" },
  { "id": 739, "text": "What's A Non-Negotiable In Your Life?" },
  { "id": 740, "text": "What's A Superpower Of Mine That Perhaps I'm Unaware Of?" },
  { "id": 741, "text": "What's An Embarrassing Family Story That Should Never Leave This Table?" },
  { "id": 742, "text": "What's An Important Boundary I Want To Set With Someone In My Life? Why Haven't I Set It Already?" },
  { "id": 743, "text": "What's An Unpopular Opinion You Hold Regarding Race / Racism That You Feel Too Afraid To Voice? Have You Ever Challenged That Opinion?" },
  { "id": 744, "text": "What's Become More Important To Me Recently Than Ever Before?" },
  { "id": 745, "text": "What's Become More/Less Important To You Over The Years?" },
  { "id": 746, "text": "What's Been Causing You Unnecessary Stress? What Would Help Alleviate That For You?" },
  { "id": 747, "text": "What's Been Draining Your Energy Lately? What's Been Giving You Energy? Get Specific." },
  { "id": 748, "text": "What's Been Hard For You To Say Out Loud? Get It Off Your Chest." },
  { "id": 749, "text": "What's Been The Best Compliment A Stranger Has Ever Given You?" },
  { "id": 750, "text": "What's Been The Best Mistake You've Ever Made?" },
  { "id": 751, "text": "What's Been The Best Thing For Your Mental Health Lately? Get Specific." },
  { "id": 752, "text": "What's Been The Kindest Thing Someone Has Done For You During This Time? What's Been The Kindest Thing You've Done For Yourself?" },
  { "id": 753, "text": "What's Been The Worst Thing For Your Mental Health Lately That's Within Your Control To Change. ?" },
  { "id": 754, "text": "What's Been Your Happiest Memory This Past Year?" },
  { "id": 755, "text": "What's Brought You The Most Unexpected Joy Recently?" },
  { "id": 756, "text": "What's My Biggest Pet Peeve? Explain." },
  { "id": 757, "text": "What's My Coffee Order? Get Specific." },
  { "id": 758, "text": "What's My Go-To Postmates Order At The Moment?" },
  { "id": 759, "text": "What's My Most Toxic Trait I Can Admit To? Where Do I Think It Stems From?" },
  { "id": 760, "text": "What's My Name In Your Contacts?" },
  { "id": 761, "text": "What's One Argument You've Had With Someone In This Family That You Can Laugh At Now?" },
  { "id": 762, "text": "What's One Difference Between Us That You Love?" },
  { "id": 763, "text": "What's One Lesson You've Had To Unlearn From Growing Up In Our Family? Big Or Small." },
  { "id": 764, "text": "What's One Promise You Want To Keep To Our Family This Year?" },
  { "id": 765, "text": "What's One Promise You Want To Keep To Yourself This Year? How Can We Help You Keep It?" },
  { "id": 766, "text": "What's One Similarity Between Us That You Love?" },
  { "id": 767, "text": "What's One Small Step I Can Take Today Towards A Goal That Feels Out Of Reach?" },
  { "id": 768, "text": "What's One Small Thing I Do That Makes You Feel Loved?" },
  { "id": 769, "text": "What's One Small Thing I Do That Tells You Everything You Need To Know About Me?" },
  { "id": 770, "text": "What's One Small Thing You Can Do To Be A Better Person In 2019?" },
  { "id": 771, "text": "What's One Small Way I Can Be A Better Partner?" },
  { "id": 772, "text": "What's One Small Way We Can Improve Our Sex Life?" },
  { "id": 773, "text": "What's One Small Way You Could Improve Your Relationship With Social Media? Get Specific." },
  { "id": 774, "text": "What's One Thing Big Or Small. You're Most Looking Forward To? What About It Excites You Most?" },
  { "id": 775, "text": "What's One Thing You Feel Uninformed About Politically That You'd Like To Gather More Information On? What's One Small Step You Can Take Towards Gaining More Knowledge On This Topic?" },
  { "id": 776, "text": "What's One Thing You Know About The Voting Process Today, That You Didn't In The Previous Election?" },
  { "id": 777, "text": "What's One Thing You'd Never Change About Our Relationship?" },
  { "id": 778, "text": "What's One Thing You'll Do Differently During Our Next Argument?" },
  { "id": 779, "text": "What's One Thing You're Insecure About?" },
  { "id": 780, "text": "What's One Way Our Relationship Has Gotten Better Over Time?" },
  { "id": 781, "text": "What's Something About Out Friendship That You Don't Get From Anyone Else?" },
  { "id": 782, "text": "What's Something About You That Might Surprise Me?" },
  { "id": 783, "text": "What's Something I Could Be Great At If I Invested The Time?" },
  { "id": 784, "text": "What's Something I'm Too Hard On Myself About?" },
  { "id": 785, "text": "What's Something Mean That Was Said To Me In My Childhood That I Carry To This Day? What Would I Say To My Younger Self Now?" },
  { "id": 786, "text": "What's Something That Felt Normal Growing Up That You Now Realize Is Special?" },
  { "id": 787, "text": "What's Something We Should Celebrate Together?" },
  { "id": 788, "text": "What's Something We Used To Do At The Beginning Of Our Relationship That You Miss The Most?" },
  { "id": 789, "text": "What's Something You Assumed About Me That Turned Out To Be False?" },
  { "id": 790, "text": "What's Something You Can Say \"No \" To This Week To Prioritize Your Mental Health? What's Something You Can Say \"Yes \" To?" },
  { "id": 791, "text": "What's Something You Love About Yourself?" },
  { "id": 792, "text": "What's Something You Want The Next Generation Of Our Family To Let Go Of?" },
  { "id": 793, "text": "What's Something You've Never Noticed About Me Until This Moment?" },
  { "id": 794, "text": "What's The Best Gift I Can Give Myself In This Chapter Of My Life?" },
  { "id": 795, "text": "What's The Best Gift I've Given You? Material And Immaterial?" },
  { "id": 796, "text": "What's The Best Gift I've Given You? Material Or Immaterial?" },
  { "id": 797, "text": "What's The Best Lesson An Ex Has Ever Taught You?" },
  { "id": 798, "text": "What's The Best Text You Could Receive From Me?" },
  { "id": 799, "text": "What's The Biggest Improvement I've Seen In Myself This Past Year?" },
  { "id": 800, "text": "What's The First Thing You Noticed About Me?" },
  { "id": 801, "text": "What's The Hardest Compromise You've Had To Make In This Relationship?" },
  { "id": 802, "text": "What's The Hardest Lesson You've Learned In Love?" },
  { "id": 803, "text": "What's The Hardest Part About Dating You?" },
  { "id": 804, "text": "What's The Hardest Thing You've Had To Forgive Yourself/Someone Else For?" },
  { "id": 805, "text": "What's The Hardest Truth You Had To Face This Past Year?" },
  { "id": 806, "text": "What's The Most Attractive Quality About Me That Isn't Physical?" },
  { "id": 807, "text": "What's The Most Attractive Thing I Do Without Realizing It?" },
  { "id": 808, "text": "What's The Most Embarrassed You Remember Being From Something You Did While Drunk?" },
  { "id": 809, "text": "What's The Most Embarrassing Thing That's Ever Happened To You On A Date?" },
  { "id": 810, "text": "What's The Most Exciting Improvement I've Been Seeing In Myself Recently?" },
  { "id": 811, "text": "What's The Most Fun You Can Remember Having With Me Recently?" },
  { "id": 812, "text": "What's The Most Important Lesson A Past Relationship Has Taught You Applied To Ours?" },
  { "id": 813, "text": "What's The Most Important Lesson A Past Relationship Has Taught You?" },
  { "id": 814, "text": "What's The Most Important Thing You're Currently Putting Off?" },
  { "id": 815, "text": "What's The Most Pain You've Ever Been In That Wasn't Physical?" },
  { "id": 816, "text": "What's The Most Romantic Thing I've Done For You Recently?" },
  { "id": 817, "text": "What's The Most Unexplainable Thing That Happened To You?" },
  { "id": 818, "text": "What's The Nicest Thing You Can Remember Doing For A Friend? Permission To Brag." },
  { "id": 819, "text": "What's The Sexiest Thing I Do Without Realizing It?" },
  { "id": 820, "text": "What's The Worst Pain You Have Ever Been In That Wasn't Physical?" },
  { "id": 821, "text": "What's Your Ex's Name And One Thing About Them?" },
  { "id": 822, "text": "What's Your Father's Name And One Thing About Him?" },
  { "id": 823, "text": "What's Your Father's Name? And Tell Me One Thing About Him." },
  { "id": 824, "text": "What's Your Favorite Part Of Yourself That Isn't Physical?" },
  { "id": 825, "text": "What's Your Favorite Ritual Of Ours? What's A Ritual You'd Like To Create For Us Moving Forward?" },
  { "id": 826, "text": "What's Your Favorite Song Lyric That Comes To Your Mind From The Top Of Your Head?" },
  { "id": 827, "text": "What's Your Favorite Song Lyric You Can Think Of Off The Top Of Your Head?" },
  { "id": 828, "text": "What's Your Favorite Thing About Being Home?" },
  { "id": 829, "text": "What's Your Favorite Thing About This Chapter In Your Life?" },
  { "id": 830, "text": "What's Your Favorite Thing To See Me Wear? Nothing Doesn't Count." },
  { "id": 831, "text": "What's Your Grandfather's Name And One Thing About Him?" },
  { "id": 832, "text": "What's Your Grandmother's Name And One Thing About Her?" },
  { "id": 833, "text": "What's Your Least Favorite Question To Be Asked On A Date? What Do You Wish You Were Asked More?" },
  { "id": 834, "text": "What's Your Most Vivid Memory From Your Childhood Home? Describe In Detail." },
  { "id": 835, "text": "What's Your Mother's Name And The Most Valuable Lesson She's Taught You Thus Far?" },
  { "id": 836, "text": "What's Your Mother's Name? And The Most Beautiful Thing About Her?" },
  { "id": 837, "text": "When Did You Feel Most Distant From Me?" },
  { "id": 838, "text": "When Do I Feel Most Helpful To Others?" },
  { "id": 839, "text": "When Do I Feel Most Productive? What Time Is It Usually? Am I Alone Or With Others? Get Specific." },
  { "id": 840, "text": "When Do I Feel My Best? What Am I Wearing? What Am I Doing? Create That Day For Yourself As Soon As Possible." },
  { "id": 841, "text": "When Do You Come To Our Family For Help Instead Of Anyone Else?" },
  { "id": 842, "text": "When Do You Miss Me Most?" },
  { "id": 843, "text": "When Do You Miss Our Family The Most?" },
  { "id": 844, "text": "When Do You Think About Me Most?" },
  { "id": 845, "text": "When Do You Think I'm At My Best? Who Am I With? What Am I Doing?" },
  { "id": 846, "text": "When Have I Given Too Much Of Myself In A Relationship? What Did That Look Like? What Lesson Did That Leave Me With?" },
  { "id": 847, "text": "When I Show Up, What Outfit Do You Like To See Me In?" },
  { "id": 848, "text": "When In This Game Did You Feel Most Connected To Me?" },
  { "id": 849, "text": "When Is The Last Time I Surprised You?" },
  { "id": 850, "text": "When Is The Last Time You Felt Lucky To Be You?" },
  { "id": 851, "text": "When Is The Last Time You Ghosted Someone And Why?" },
  { "id": 852, "text": "When Is The Last Time You Surprised Yourself?" },
  { "id": 853, "text": "When Quarantining Is Behind Us, What Change Do You Want To Make In Your Day To Day Life If Any?" },
  { "id": 854, "text": "When This Game Is Over, What Will Be Something You Will Remember About Me?" },
  { "id": 855, "text": "When This Game Is Over, What Will You Remember About Me?" },
  { "id": 856, "text": "When Was The First Mental Health Scare You Remember Having? What Stands Out To You About It?" },
  { "id": 857, "text": "When Was The First Time You Voted? What Got You To The Voting Booth?" },
  { "id": 858, "text": "When Was The Last Time I Earned My Own Respect? Explain." },
  { "id": 859, "text": "When Was The Last Time I Earned My Own Trust? How Did I Earn It?" },
  { "id": 860, "text": "When Was The Last Time I Felt Most In My Element? What Was I Doing?" },
  { "id": 861, "text": "When Was The Last Time I Hurt You, Perhaps Unintentionally?" },
  { "id": 862, "text": "When Was The Last Time I Made You Feel Loved When You Didn't Feel Lovable?" },
  { "id": 863, "text": "When Was The Last Time I Pleasantly Surprised Myself? Explain." },
  { "id": 864, "text": "When Was The Last Time I Remember Being Mean To Someone? Why Did I Act This Way?" },
  { "id": 865, "text": "When Was The Last Time I Shared My Truth, Even Though It Felt Risky?" },
  { "id": 866, "text": "When Was The Last Time I Truly Enjoyed My Own Company? What Was I Doing?" },
  { "id": 867, "text": "When Was The Last Time Someone Betrayed Your Trust? How Did That Affect Your Ability To Trust Today?" },
  { "id": 868, "text": "When Was The Last Time Someone Helped Me Appreciate A Part Of Myself That Feels Hard For Me To Love?" },
  { "id": 869, "text": "When Was The Last Time Someone Made You Feel Special On Your Birthday?" },
  { "id": 870, "text": "When Was The Last Time You Changed Your Mind About Something Politically? What Prompted Your Shift In Perspective?" },
  { "id": 871, "text": "When Was The Last Time You Cried And Why?" },
  { "id": 872, "text": "When Was The Last Time You Didn't Ask For Help, But Really Needed It? Explain." },
  { "id": 873, "text": "When Was The Last Time You Felt Lucky To Be My Significant Other? Get Specific. \"All The Time \" Doesn't Count." },
  { "id": 874, "text": "When Was The Last Time You Felt Lucky To Be You?" },
  { "id": 875, "text": "When Was The Last Time You Felt Misunderstood By Someone In The Family? What Do You Wish They Understood?" },
  { "id": 876, "text": "When Was The Last Time You Felt Most Understood By Someone In The Family? What Did They Understand?" },
  { "id": 877, "text": "When Was The Last Time You Felt Most Yourself?" },
  { "id": 878, "text": "When Was The Last Time You Felt Truly Understood By Somebody? Who Was It? What Did They Understand?" },
  { "id": 879, "text": "When Was The Last Time You Felt Unappreciated By Someone? Give Yourself That Validation Before Flipping To The Next Card." },
  { "id": 880, "text": "When Was The Last Time You Gave An Ingenuine Apology? Why?" },
  { "id": 881, "text": "When Was The Last Time You Had A Shift In Perspective Regarding The Topic Of Race / Racism? How Did That Shift Occur For You?" },
  { "id": 882, "text": "When Was The Last Time You Healed From Something You Weren't Sure You Could Move Past?" },
  { "id": 883, "text": "When Was The Last Time You Owed Someone An Apology But Didn't Give It To Them? What Stopped You?" },
  { "id": 884, "text": "When Was The Last Time You Surprised Yourself?" },
  { "id": 885, "text": "When Was The Last Time You Took A Risk That Paid Off?" },
  { "id": 886, "text": "When Was The Last Time You Took Someone In Our Family For Granted?" },
  { "id": 887, "text": "When Was The Last Time You Were Able To Use Your Pain To Help Someone Else?" },
  { "id": 888, "text": "When Was The Last Time You Were Wrong In A Situation But Didn't Admit It Because Of Pride?" },
  { "id": 889, "text": "When You Are Asked How Are You, How Often Do You Answer Truthfully?" },
  { "id": 890, "text": "Where Am I Most Qualified To Give Advice About?" },
  { "id": 891, "text": "Where Do Our Family Arguments Often Stem From? How Do You Personally Contribute?" },
  { "id": 892, "text": "Where Do You Get The Majority Of Your Voting Information? How Have You Checked It's Credibility? See Resources Key To Find Various Fact-Checking Websites. " },
  { "id": 893, "text": "Which Friend Of Mine Do You Think Brings Out The Best In Me? What Do They Bring Out?" },
  { "id": 894, "text": "Which Is The Better Option: Being A Heartbreaker Or Being Heartbroken?" },
  { "id": 895, "text": "Which One Of My Mistakes Taught Me The Most This Past Year? What Did It Teach Me?" },
  { "id": 896, "text": "Which One Of Us Is Most Likely To Lead The Group Out Of An Escape Room Successfully?" },
  { "id": 897, "text": "Which One Of Your Parent's Personality Traits Do You Want To Keep/Let Go Of?" },
  { "id": 898, "text": "Which One Of Your Parents' Personality Traits Do You Want To Keep? Let Go Of?" },
  { "id": 899, "text": "Who Deserves A Round Of Applause? What For?" },
  { "id": 900, "text": "Who Deserves More Of Your Time? How Can You Show Up For Them?" },
  { "id": 901, "text": "Who Did You Learn The Most About During The Game? What Did You Learn?" },
  { "id": 902, "text": "Who Do I Compare Myself Most To? Why Them? How Does The Comparison Fuel Me? How Does It Drain Me?" },
  { "id": 903, "text": "Who Do I Envy? Why Do I Envy Them?" },
  { "id": 904, "text": "Who Do I Feel Most Myself Around? Why?" },
  { "id": 905, "text": "Who Do I Remind You Of?" },
  { "id": 906, "text": "Who Do You Consider Family That You're Not Related To? What Is Their Name And One Thing About Them?" },
  { "id": 907, "text": "Who Do You Think I Get My Sense Of Humor From?" },
  { "id": 908, "text": "Who Do You Think My Best Friend Is And Why?" },
  { "id": 909, "text": "Who Do You Think My Celebrity Crush Is?" },
  { "id": 910, "text": "Who Do You Think Was More Nervous On Our First Date? Explain." },
  { "id": 911, "text": "Who Do You Wish You Could Apologize To? What Would You Say?" },
  { "id": 912, "text": "Who Do You Wish You Could Receive An Apology From, If Anybody? What Do You Wish They Would Say?" },
  { "id": 913, "text": "Who Has Been Good For Your Mental Health? Send Them A Picture Of This Card As A Thank You." },
  { "id": 914, "text": "Who Have You Had To Forgive Too Many Times? Explain." },
  { "id": 915, "text": "Who In Your Family Are You Most Likely To Go To For Relationship Advice? What Would You Ask Them?" },
  { "id": 916, "text": "Who In Your Family Do You Feel You Know The Most/Least? Why Do You Think That Is?" },
  { "id": 917, "text": "Who In Your Family Do You Think I'm Most Similar To? Explain." },
  { "id": 918, "text": "Who In Your Family Is Most Likely To Get Tiktok Famous? What Would They Go Viral For?" },
  { "id": 919, "text": "Who In Your Family Would You Most Likely Go To For Financial Advice? What Would You Ask?" },
  { "id": 920, "text": "Who In Your Life Can You Be Your Most Vulnerable With?" },
  { "id": 921, "text": "Who In Your Life Can You Have More Empathy Towards? What's Getting In The Way Of That?" },
  { "id": 922, "text": "Who In Your Life Deserves The Biggest Thank You? Let Them Know If You Can." },
  { "id": 923, "text": "Who In Your Life Do You Feel Most Yourself Around? Why?" },
  { "id": 924, "text": "Who In Your Life Do You Feel You Can Be Most Vulnerable With? Explain." },
  { "id": 925, "text": "Who In Your Life Do You Need To Set Better Boundaries With?" },
  { "id": 926, "text": "Who In Your Life Feels Healing To Be Around? Who In Your Life Feels Like The Opposite?" },
  { "id": 927, "text": "Who In Your Life Gives The Best Apologies? Why Do They Come To Mind?" },
  { "id": 928, "text": "Who In Your Life Gives The Worst Apologies? Why Do They Come To Mind?" },
  { "id": 929, "text": "Who In Your Life Has Been Treating You Right Lately? Let Them Know Before Moving On To The Next Card. Exes Not Included." },
  { "id": 930, "text": "Who Inspires Me To Become A Better Version Of Myself? How Do They Inspire Me?" },
  { "id": 931, "text": "Who Intimidates Me? Why Do They Intimidate Me?" },
  { "id": 932, "text": "Who Is Most Likely To Read Through The Terms And Conditions?" },
  { "id": 933, "text": "Who Is Someone That Has Changed Your Life The Most?" },
  { "id": 934, "text": "Who Is Someone That Has Forgiven You In The Past, That You're Grateful For To This Day?" },
  { "id": 935, "text": "Who Is The Best Communicator In Our Family? What Can We Learn From Them?" },
  { "id": 936, "text": "Who Is The Most Understanding Person You Know? Send Them This Card As A Thank You." },
  { "id": 937, "text": "Who Took You The Longest To Forgive? What Helped You Get There?" },
  { "id": 938, "text": "Who Would You Cast To Play Each Of Us In A Movie Based On Our Life?" },
  { "id": 939, "text": "Why Do You Keep Coming Back?" },
  { "id": 940, "text": "Why Do You Think We Met?" },
  { "id": 941, "text": "Wildcard: All Players Close Your Eyes. What Color Are My Eyes?", "wildcard": true },
  { "id": 942, "text": "Wildcard: All Players Close Your Eyes. What Color Is My Shirt?", "wildcard": true },
  { "id": 943, "text": "Wildcard: All Players Rate Each Player's Communication Skills On A Scale Of 1-10. How Could They Improve That By 1 Point?", "wildcard": true },
  { "id": 944, "text": "Wildcard: All Players Rate How Unfiltered You Feel You Can Be With Each Player On A Scale Of 1-10. Compare And Explain.", "wildcard": true },
  { "id": 945, "text": "Wildcard: All Players Set Your Phone To Do Not Disturb. Which Player Is This Going To Be The Hardest For?", "wildcard": true },
  { "id": 946, "text": "Wildcard: All Players Share Something You're Most Grateful For In This Current Moment.", "wildcard": true },
  { "id": 947, "text": "Wildcard: All Players Think About Your Most Common Defense Mechanism And How It Holds You Back The Most. Share.", "wildcard": true },
  { "id": 948, "text": "Wildcard: All Players Think Of An Embarrassing Fun Fact About Yourselves. Play A Game Of Rock, Paper, Scissors. Loser Must Reveal!", "wildcard": true },
  { "id": 949, "text": "Wildcard: All Players Write Down A Compliment To One Another. Fold And Exchange. Open Only When You Two Have Parted.", "wildcard": true },
  { "id": 950, "text": "Wildcard: All Players Write Down Your Favorite Family Memory That Comes To Mind. 1 Minute. Compare.", "wildcard": true },
  { "id": 951, "text": "Wildcard: All Players Write Down Your Number One Goal For The Next Month. Exchange.", "wildcard": true },
  { "id": 952, "text": "Wildcard: All Players Write The Most Important Things In Life To You. 30 Seconds. Compare.", "wildcard": true },
  { "id": 953, "text": "Wildcard: Among All Of Us Who Will Apologize First After A Fight? Write Down Their Name. Compare Answers.", "wildcard": true },
  { "id": 954, "text": "Wildcard: Apologize For Something Big Or Small.", "wildcard": true },
  { "id": 955, "text": "Wildcard: Apologize To Someone In The Group For Something Big Or Small.", "wildcard": true },
  { "id": 956, "text": "Wildcard: Ask A Question You'd Be Too Afraid To Ask. Something You Wouldn't Dare To Ask.", "wildcard": true },
  { "id": 957, "text": "Wildcard: Ask Literally Anything. Permission To Go There.", "wildcard": true },
  { "id": 958, "text": "Wildcard: Ask Me Something You Think Is Off Limits. All Players.", "wildcard": true },
  { "id": 959, "text": "Wildcard: Ask Your A Player Something You've Never Asked Them Before.", "wildcard": true },
  { "id": 960, "text": "Wildcard: Based On What You've Learned, Rewrite Each Other's Instagram Bios. 30 Seconds. Compare.", "wildcard": true },
  { "id": 961, "text": "Wildcard: Between The Two Of Us, Who's Most Likely To Make Us Late For An Event? Write It Down And Compare.", "wildcard": true },
  { "id": 962, "text": "Wildcard: Call Someone You Admire And Tell Them Why You Appreciate Them! Put On Speaker Phone. ", "wildcard": true },
  { "id": 963, "text": "Wildcard: Collectively Rate Each Player From Best To Worst Texter. Write It Down. Compare And Explain.", "wildcard": true },
  { "id": 964, "text": "Wildcard: Come Up With A Secret Code Word/Phrase To Text Each Other.", "wildcard": true },
  { "id": 965, "text": "Wildcard: Create A Secret Handshake.", "wildcard": true },
  { "id": 966, "text": "Wildcard: Create Your Own Question.", "wildcard": true },
  { "id": 967, "text": "Wildcard: Dare Your Partner To Do Something Outside Of Their Comfort Zone In The Next Week. All Players.", "wildcard": true },
  { "id": 968, "text": "Wildcard: Describe The Best Party You've Been To Recently.", "wildcard": true },
  { "id": 969, "text": "Wildcard: Do You Need Advice On Anything In Your Life Right Now? Permission To Vent. All Players.", "wildcard": true },
  { "id": 970, "text": "Wildcard: Do Your Best Impersonation Of Each Other.", "wildcard": true },
  { "id": 971, "text": "Wildcard: Draw A Picture Together. 30 Seconds. ", "wildcard": true },
  { "id": 972, "text": "Wildcard: Draw A Portrait Of Each Other To The Best Of Your Ability. 1 Minute. Then Exchange.", "wildcard": true },
  { "id": 973, "text": "Wildcard: Draw A Snapshot Of Your Dream Vacation.", "wildcard": true },
  { "id": 974, "text": "Wildcard: Draw How Your Heart Feels Today.", "wildcard": true },
  { "id": 975, "text": "Wildcard: Draw One Of Your Favorite Memories From Our Relationship. 30 Seconds. Compare.", "wildcard": true },
  { "id": 976, "text": "Wildcard: Draw Your Current Mood. Compare.", "wildcard": true },
  { "id": 977, "text": "Wildcard: Draw Your Current Mood. Then Compare. All Players.", "wildcard": true },
  { "id": 978, "text": "Wildcard: Draw Your Favorite Memory With Me. All Players. Compare.", "wildcard": true },
  { "id": 979, "text": "Wildcard: Draw Your Partner To The Best Of Your Ability. 1 Minute. Compare.", "wildcard": true },
  { "id": 980, "text": "Wildcard: Each Player Writes Down One Thing That Helps You Open Up Emotionally And One Thing That Shuts You Down. Share Your Answers With The Family Before Moving On To The Next Card.", "wildcard": true },
  { "id": 981, "text": "Wildcard: Each Player Writes Out One Thing Our Family Would Benefit From Letting Go Of. Share And Tear!", "wildcard": true },
  { "id": 982, "text": "Wildcard: Finish The Sentence: I'm Sorry For _________. Write It Down. Both Players. Compare.", "wildcard": true },
  { "id": 983, "text": "Wildcard: Finish The Sentence: Thank You For _________. All Players.", "wildcard": true },
  { "id": 984, "text": "Wildcard: Finish The Sentence: When I'm Hurt I _________. All Players.", "wildcard": true },
  { "id": 985, "text": "Wildcard: Get Something Off Your Chest. Write It Out. 1 Minute. Don't Overthink It.", "wildcard": true },
  { "id": 986, "text": "Wildcard: Give Each Member A Superlative Best Dressed, Most Likely To Befriend A Stranger, Most Likely To Cry In Public, Etc. Get Creative.", "wildcard": true },
  { "id": 987, "text": "Wildcard: Give Each Other Nicknames!", "wildcard": true },
  { "id": 988, "text": "Wildcard: Give Each Other Tattoos With The Nearest Pen Or Marker. 30 Seconds.", "wildcard": true },
  { "id": 989, "text": "Wildcard: Give Your Partner A Compliment You Don't Think They Hear Enough.", "wildcard": true },
  { "id": 990, "text": "Wildcard: Give Your Partner A Hug. Not The Crappy Kind. A Ward Fluffy One.", "wildcard": true },
  { "id": 991, "text": "Wildcard: If We Had To Try Something New Tonight, What Would It Be? Bonus: Do It.", "wildcard": true },
  { "id": 992, "text": "Wildcard: Illustrate How Your Mind Feels Today. 30 Seconds.", "wildcard": true },
  { "id": 993, "text": "Wildcard: Illustrate Your Current Love Life. 30 Seconds. Compare.", "wildcard": true },
  { "id": 994, "text": "Wildcard: In One Sentence, Describe The Home You Grew Up In. 1 Minute. Share.", "wildcard": true },
  { "id": 995, "text": "Wildcard: Initiate A Family Group Hug! Not The Crappy Kind. A Warm Fluffy One!", "wildcard": true },
  { "id": 996, "text": "Wildcard: Is There Anything You've Always Wanted To Ask A Family Member But Haven't? Permission To Finally Ask.", "wildcard": true },
  { "id": 997, "text": "Wildcard: Jump Up And Down As If You're Celebrating The Best News Of Your Life For 30 Seconds Before Flipping To The Next Card. No Seriously, Do It.", "wildcard": true },
  { "id": 998, "text": "Wildcard: Look In The Mirror Today And Give Yourself A Genuine Compliment.", "wildcard": true },
  { "id": 999, "text": "Wildcard: Look In The Mirror. Finish The Sentence: I Forgive You For _______.", "wildcard": true },
  { "id": 1000, "text": "Wildcard: Look Through Each Other's Social Media. Pick Your Favorite Photo. Compare And Explain.", "wildcard": true },
  { "id": 1001, "text": "Wildcard: Maintain Eye Contact For 30 Seconds. What Did You Notice?", "wildcard": true },
  { "id": 1002, "text": "Wildcard: Maintain Eye Contact For Thirty Seconds. What Did You Notice?", "wildcard": true },
  { "id": 1003, "text": "Wildcard: Make An Assumption About Me. All Players.", "wildcard": true },
  { "id": 1004, "text": "Wildcard: Make The Weirdest Noise You Can. All Players.", "wildcard": true },
  { "id": 1005, "text": "Wildcard: On A Scale Of 1-10 Write Down The Importance Of Having Kids To You. Compare And Explain.", "wildcard": true },
  { "id": 1006, "text": "Wildcard: On A Scale Of 1-10, Write Down The Importance Of Having Kids To You. Compare And Explain.", "wildcard": true },
  { "id": 1007, "text": "Wildcard: Pitch Me A Million Dollar Idea.", "wildcard": true },
  { "id": 1008, "text": "Wildcard: Plan A Family Gathering For The Near Future. Add To Your Calendars And Follow Through.", "wildcard": true },
  { "id": 1009, "text": "Wildcard: Plan A Surprise Your Partner Would Appreciate. Make It Happen By The End Of This Month. All Players.", "wildcard": true },
  { "id": 1010, "text": "Wildcard: Play A Round Of Rock Paper Scissors With The Person Sitting In Front Of You. Loser Must Complete A House Chore Of The Winner's Choice.", "wildcard": true },
  { "id": 1011, "text": "Wildcard: Play A Round Of Rock Paper Scissors. Loser Must Do Anything Their Partner Wants.", "wildcard": true },
  { "id": 1012, "text": "Wildcard: Play A Round Of Rock, Paper, Scissors. Winner Can Ask Their Partner Anything. Loser Must Answer.", "wildcard": true },
  { "id": 1013, "text": "Wildcard: Press Shuffle On Your Music Library. Explain The First Song That Comes Up!", "wildcard": true },
  { "id": 1014, "text": "Wildcard: Questions Are An Art Form. Create Your Own Question.", "wildcard": true },
  { "id": 1015, "text": "Wildcard: Rate Each Other's Cooking Skills On A Scale Of 1-10. Compare And Explain.", "wildcard": true },
  { "id": 1016, "text": "Wildcard: Rate Each Other's Cuddling Skills On A Scale Of 1-10. Compare And Explain.", "wildcard": true },
  { "id": 1017, "text": "Wildcard: Rate Your Dancing Skills On A Scale Of 1-10. On The Count Of Three, Say Your Answers Out Loud! All Players.", "wildcard": true },
  { "id": 1018, "text": "Wildcard: Scroll Through Each Other's Instagrams. Find The Picture You Feel Best Represents Your Partner's Essence And Comment On Why.", "wildcard": true },
  { "id": 1019, "text": "Wildcard: Set A Time This Week To Do Something You Love And Limit Any Distractions.", "wildcard": true },
  { "id": 1020, "text": "Wildcard: Set An Intention For This Next Week. Stick To It. All Players.", "wildcard": true },
  { "id": 1021, "text": "Wildcard: Share A Life Update With The Rest You Would Usually Just Keep To Yourself.", "wildcard": true },
  { "id": 1022, "text": "Wildcard: Share A Video That Always You Laugh With Your Partner. All Players.", "wildcard": true },
  { "id": 1023, "text": "Wildcard: Share Something You Typically Wouldn't On A First Date. All Players.", "wildcard": true },
  { "id": 1024, "text": "Wildcard: Share Your Most Played Song At The Moment", "wildcard": true },
  { "id": 1025, "text": "Wildcard: Share Your Most Played Song At This Moment.", "wildcard": true },
  { "id": 1026, "text": "Wildcard: Share Your Screen Time. All Players.", "wildcard": true },
  { "id": 1027, "text": "Wildcard: Show The First Photo In Your Camera Roll. Explain.", "wildcard": true },
  { "id": 1028, "text": "Wildcard: Sing The Chorus Of Your Favorite Song Of All Time. Get Into It!", "wildcard": true },
  { "id": 1029, "text": "Wildcard: Sing Your Favorite Song Lyrics You Can Think Of Off The Top Of Your Head. All Players.", "wildcard": true },
  { "id": 1030, "text": "Wildcard: Staring Contest. First One To Laugh Has To Finish Their Cann.", "wildcard": true },
  { "id": 1031, "text": "Wildcard: Staring Contest. First To Blink Must Reveal A Personal Problem And Ask Your Partner For Advice On How They Might Handle It.", "wildcard": true },
  { "id": 1032, "text": "Wildcard: Staring Contest. First To Smile Must Reveal What Their Kitchen Looks Like In The Current Moment.", "wildcard": true },
  { "id": 1033, "text": "Wildcard: Stretch For 30 Seconds Before Flipping To The Next Card.", "wildcard": true },
  { "id": 1034, "text": "Wildcard: Swap A Song Suggestion Your Partner May Enjoy. Both Players. ", "wildcard": true },
  { "id": 1035, "text": "Wildcard: Swap Seats With Your Partner.", "wildcard": true },
  { "id": 1036, "text": "Wildcard: Take 3 Deep Breaths Before Answering The Next Question.", "wildcard": true },
  { "id": 1037, "text": "Wildcard: Take 3 Deep Breaths Before Flipping To The Next Card. Hold For 2 Seconds Between Each Breath.", "wildcard": true },
  { "id": 1038, "text": "Wildcard: Take A Family Selfie! Bonus: Send It To Someone Who Wishes Were Here.", "wildcard": true },
  { "id": 1039, "text": "Wildcard: Take A Selfie Together.", "wildcard": true },
  { "id": 1040, "text": "Wildcard: Tell The Family Member To Your Right One Reason You're Proud Of Them And Why.", "wildcard": true },
  { "id": 1041, "text": "Wildcard: Tell The Family Member To Your Right One Thing You Admire About Them And Why.", "wildcard": true },
  { "id": 1042, "text": "Wildcard: Tell The Group Your Favorite Memory That You Share With The Person Sitting On Your Left.", "wildcard": true },
  { "id": 1043, "text": "Wildcard: Tell The Person Across From You The Biggest Lesson You've Learned From Them. Explain.", "wildcard": true },
  { "id": 1044, "text": "Wildcard: Thank Someone In The Group For Something Big Or Small.", "wildcard": true },
  { "id": 1045, "text": "Wildcard: Think Of A Movie That Always Makes You Cry. On The Count Of Three, Say Your Answers Out Loud. All Players.", "wildcard": true },
  { "id": 1046, "text": "Wildcard: Think Of One Thing We Can Do This Week To Make Our Relationship Stronger. Schedule It Now.", "wildcard": true },
  { "id": 1047, "text": "Wildcard: Think Of Something You Strongly Dislike That Most People Love. On The Count Of Three, Say It Out Loud! All Players.", "wildcard": true },
  { "id": 1048, "text": "Wildcard: Think Of The Most Underrated Show Streaming Currently. On The Count Of 3, Say Your Answers Out Loud. All Players.", "wildcard": true },
  { "id": 1049, "text": "Wildcard: Think Of Your Favorite Brand Of Cereal. On The Count Of Three Say Your Answers Out Loud! All Players.", "wildcard": true },
  { "id": 1050, "text": "Wildcard: Think Of Your Favorite Childhood Tv Show Of All Time. On The Count Of Three, Say It Out Loud! All Players.", "wildcard": true },
  { "id": 1051, "text": "Wildcard: What Am I Doubting About Myself Currently? Replace That Thought With An Affirmation And Repeat It Out Loud.", "wildcard": true },
  { "id": 1052, "text": "Wildcard: What Are 3 Things I Love Most About Myself Today? Write Them Out.", "wildcard": true },
  { "id": 1053, "text": "Wildcard: What Are Three Things I'm Most Grateful For In This Present Moment? Write Them Out.", "wildcard": true },
  { "id": 1054, "text": "Wildcard: What Are You Holding On To That's No Longer Holding On To You? Write It Down And Rip It Up.", "wildcard": true },
  { "id": 1055, "text": "Wildcard: What Do I Need To Get Off My Chest? Write It Out.", "wildcard": true },
  { "id": 1056, "text": "Wildcard: What Do I Need To Hear Most Right Now? Write It Out. Place Somewhere You'll See Often.", "wildcard": true },
  { "id": 1057, "text": "Wildcard: What Do You Need To Hear Right Now? Write It Down And Tape It To Your Mirror. Seriously, Do It.", "wildcard": true },
  { "id": 1058, "text": "Wildcard: What Do You Think Our Family's Superpower Is? Write It Down. Compare And Explain.", "wildcard": true },
  { "id": 1059, "text": "Wildcard: What Feels Impossible Today That Would Shock Me To Accomplish In A Year? Write It Down And Date It.", "wildcard": true },
  { "id": 1060, "text": "Wildcard: What Is My Happiness Level On A Scale Of 1-10? Write It Down And Date It. Why Is It This Number? What Would Make It 1 Score Higher?. ", "wildcard": true },
  { "id": 1061, "text": "Wildcard: What Is One Truth I've Recently Come To Terms With? Write It Out.", "wildcard": true },
  { "id": 1062, "text": "Wildcard: What Memory Of Ours Makes You Smile Just Thinking About It? Write It Down And Compare.", "wildcard": true },
  { "id": 1063, "text": "Wildcard: What Promise Do You Want To Keep To Yourself This Year? Write It Out And Date It.", "wildcard": true },
  { "id": 1064, "text": "Wildcard: What Would Feel Best To Let Go Of Today? Write It Out And Rip It Up.", "wildcard": true },
  { "id": 1065, "text": "Wildcard: What Would You Tell Yourself One Year Ago Today? Write It Out.", "wildcard": true },
  { "id": 1066, "text": "Wildcard: What's My Favorite Song At The Moment? Why Do I Love It So Much? Play It For Yourself.", "wildcard": true },
  { "id": 1067, "text": "Wildcard: What's Your Favorite Guilty Pleasure? On The Count Of Three, Say Your Answers Out Loud.", "wildcard": true },
  { "id": 1068, "text": "Wildcard: What's Your Favorite Pick-Me-Up? On The Count Of Three Say Your Answers Out Loud.", "wildcard": true },
  { "id": 1069, "text": "Wildcard: What's Your Favourite Part Of My Body? Prove It.", "wildcard": true },
  { "id": 1070, "text": "Wildcard: Which Of Us Is Most Likely To Drive Somewhere Every Day And Still Get Lost?", "wildcard": true },
  { "id": 1071, "text": "Wildcard: Which One Of Us Is Most Likely To Put An Ice Cream Carton Back In The Fridge With Just One Bite Left? Everyone Says Your Answer Out Loud On The Count Of 3.", "wildcard": true },
  { "id": 1072, "text": "Wildcard: Who In The Family Has Gotten The Most Speeding Tickets? Everyone Says Your Answer Out Loud On The Count Of 3.", "wildcard": true },
  { "id": 1073, "text": "Wildcard: Who In Your Life Deserves The Biggest Thank You? Let Them Know Now.", "wildcard": true },
  { "id": 1074, "text": "Wildcard: Who Is Most Likely To Be Late To A Family Gathering? All Players Say Your Answers Out Loud On The Count Of 3.", "wildcard": true },
  { "id": 1075, "text": "Wildcard: Who's Been On Your Mind Lately? Send Them A Text Letting Them Know You're Thinking Of Them. All Players.", "wildcard": true },
  { "id": 1076, "text": "Wildcard: Who's Done A Great Job At Loving Me? Tell Them Thank You. ", "wildcard": true },
  { "id": 1077, "text": "Wildcard: Who's Helped Me Love Myself More? Let Them Know!. ", "wildcard": true },
  { "id": 1078, "text": "Wildcard: Write A Love Song For Your Partner. 1 Minute. Perform For Each Other.", "wildcard": true },
  { "id": 1079, "text": "Wildcard: Write A Motivational Reminder To Your Partner. Fold And Exchange. Open When Needed. All Players.", "wildcard": true },
  { "id": 1080, "text": "Wildcard: Write A Note To Your Future Self. Fold And Place Somewhere Safe. Set A Reminder To Open 3 Months From Today.", "wildcard": true },
  { "id": 1081, "text": "Wildcard: Write A Note To Your Partner That You Can Only Open During Your Next Fight.", "wildcard": true },
  { "id": 1082, "text": "Wildcard: Write A Rap Verse That Describes Your Current Love Life & Perform It. Get Into It!", "wildcard": true },
  { "id": 1083, "text": "Wildcard: Write A Short Guide Of How To Love Your Partner Well. 30 Seconds. Compare.", "wildcard": true },
  { "id": 1084, "text": "Wildcard: Write A Short Guide On How To Love Your Partner Well. 30 Seconds. Compare.", "wildcard": true },
  { "id": 1085, "text": "Wildcard: Write A Song About Your Partner. 30 Seconds. Then Sing It Aloud, Get Into It! All Players.", "wildcard": true },
  { "id": 1086, "text": "Wildcard: Write A Stand Up Routine About Our Relationship. 1 Minute. Recite To Each Other.", "wildcard": true },
  { "id": 1087, "text": "Wildcard: Write A Stand Up Routine About Your Last Relationship. 1 Minute. Read Out Loud.", "wildcard": true },
  { "id": 1088, "text": "Wildcard: Write Down 3 Things About Your Last Relationship That You Will No Longer Accept Moving Forward. Get Specific.", "wildcard": true },
  { "id": 1089, "text": "Wildcard: Write Down 3 Things You Love About Yourself Physically. Permission To Brag.", "wildcard": true },
  { "id": 1090, "text": "Wildcard: Write Down 3 Things You Love About Yourself That Aren't Physical.", "wildcard": true },
  { "id": 1091, "text": "Wildcard: Write Down 3 Things You Love Most About Your Partner. 1 Minute. Compare.", "wildcard": true },
  { "id": 1092, "text": "Wildcard: Write Down 3 Things You Wouldn't Change About This Current Moment.", "wildcard": true },
  { "id": 1093, "text": "Wildcard: Write Down A Dating Pet Peeve. 30 Seconds. Compare.", "wildcard": true },
  { "id": 1094, "text": "Wildcard: Write Down A Goal For This Year. Fold & Exchange. Hold Each Other Accountable. All Players.", "wildcard": true },
  { "id": 1095, "text": "Wildcard: Write Down A Podcast Your Partner Needs To Listen To. Exchange.", "wildcard": true },
  { "id": 1096, "text": "Wildcard: Write Down A Promise To Each Other. 1 Minute. Compare.", "wildcard": true },
  { "id": 1097, "text": "Wildcard: Write Down How Many Times A Week You Think Your Partner Would Like To Have Sex. Compare.", "wildcard": true },
  { "id": 1098, "text": "Wildcard: Write Down How Open-Minded You Think Our Family Is On A Scale Of 1-10. 10 Being Extremely Open-Minded. Compare And Explain.", "wildcard": true },
  { "id": 1099, "text": "Wildcard: Write Down How Well You Feel You Know Your Partner On A Scale Of 1-10. Compare And Explain.", "wildcard": true },
  { "id": 1100, "text": "Wildcard: Write Down How Well You Feel Your Partner Knows You On A Scale Of 1-10. Compare And Explain.", "wildcard": true },
  { "id": 1101, "text": "Wildcard: Write Down One Lesson This Conversation Taught You. All Players. Compare.", "wildcard": true },
  { "id": 1102, "text": "Wildcard: Write Down One Small Way You Can Be Better In This Relationship. All Players. Compare.", "wildcard": true },
  { "id": 1103, "text": "Wildcard: Write Down One Thing You Want To Forgive Yourself For. Find The Lesson And Let It Go.", "wildcard": true },
  { "id": 1104, "text": "Wildcard: Write Down One Thing You Want To Let Go Of This Year. Read Out Loud, Then Rip Up Together. All Players.", "wildcard": true },
  { "id": 1105, "text": "Wildcard: Write Down Something Others Would Never Guess About You Just By Looking At You. All Players. Compare.", "wildcard": true },
  { "id": 1106, "text": "Wildcard: Write Down The Names Of Everyone You Feel Unconditionally Loved By. Make More Time For These People Even If It's Yourself.", "wildcard": true },
  { "id": 1107, "text": "Wildcard: Write Down The Three Most Important Qualities In A Bff. One Minute. Compare. All Players.", "wildcard": true },
  { "id": 1108, "text": "Wildcard: Write Down The Three Most Important Things To You In A Relationship 30 Sec. Compare.", "wildcard": true },
  { "id": 1109, "text": "Wildcard: Write Down The Three Most Important Things To You In A Relationship. 30 Seconds. Compare.", "wildcard": true },
  { "id": 1110, "text": "Wildcard: Write Down The Title You Would Give This Chapter Of Our Relationship. Compare.", "wildcard": true },
  { "id": 1111, "text": "Wildcard: Write Down The Top 3 Most Important Qualities In A Romantic Partner. All Players. Compare.", "wildcard": true },
  { "id": 1112, "text": "Wildcard: Write Down The Top 3 Things You're Most Grateful For In Your Partner. 30 Seconds. Compare.", "wildcard": true },
  { "id": 1113, "text": "Wildcard: Write Down The Top 3 Things Your Partner Does That Makes You Feel Most Loved. All Players. Compare.", "wildcard": true },
  { "id": 1114, "text": "Wildcard: Write Down Your 3 Favorite Physical Features Of Your Partner And Read Them Out Loud. All Players.", "wildcard": true },
  { "id": 1115, "text": "Wildcard: Write Down Your Biggest Fear Entering This Conversation About Race. 1 Minute. Compare.", "wildcard": true },
  { "id": 1116, "text": "Wildcard: Write Down Your Favorite Song Lyric You Can Think Of Off The Top Of Your Head. Compare And Explain.", "wildcard": true },
  { "id": 1117, "text": "Wildcard: Write Down Your Intention For Our Relationship. Compare.", "wildcard": true },
  { "id": 1118, "text": "Wildcard: Write Down Your Number One Goal For The Next Month. Compare.", "wildcard": true },
  { "id": 1119, "text": "Wildcard: Write Down Your Top 2 Relationship Deal Breakers. All Players. Compare.", "wildcard": true },
  { "id": 1120, "text": "Wildcard: Write Out 3 Things That Made You Smile Today.", "wildcard": true },
  { "id": 1121, "text": "Wildcard: Write Out An Affirmation You Need To Hear Most In This Current Moment. Repeat It Everyday This Week.", "wildcard": true },
  { "id": 1122, "text": "Wildcard: Write Out An Intrusive Thought. Cross It Out. Replace It With A Positive Affirmation.", "wildcard": true },
  { "id": 1123, "text": "Wildcard: Write Out One Mistake You've Made Recently And The Lesson It Taught You.", "wildcard": true },
  { "id": 1124, "text": "Wildcard: Write Out One Thing You Appreciate About The Body Part You're Most Insecure About.", "wildcard": true },
  { "id": 1125, "text": "Wildcard: Write Your Partner A Text Outside Of Your Comfort Zone At This End Of This Date. All Players.", "wildcard": true }
]